{
    "0": {
        "quote": "It was the men I deceived the most that I loved the most.",
        "author": "Marguerite Duras",
        "category": "men"
    },
    "1": {
        "quote": "There is no disguise which can hide love for long where it exists, or simulate it where it does not.",
        "author": "Francois de La Rochefoucauld",
        "category": "love"
    },
    "2": {
        "quote": "Happiness is the absence of the striving for happiness.",
        "author": "Zhuangzi",
        "category": "happiness"
    },
    "3": {
        "quote": "That which makes people dissatisfied with their condition, is the chimerical idea they form of the happiness of others.",
        "author": "James Thomson",
        "category": "happiness"
    },
    "4": {
        "quote": "Design must reflect the practical and aesthetic in business but above all... good design must primarily serve people.",
        "author": "Thomas J. Watson",
        "category": "design"
    },
    "5": {
        "quote": "The belief in a supernatural source of evil is not necessary men alone are quite capable of every wickedness.",
        "author": "Joseph Conrad",
        "category": "men"
    },
    "6": {
        "quote": "Inside myself is a place where I live all alone and that is where I renew my springs that never dry up.",
        "author": "Pearl S. Buck",
        "category": "alone"
    },
    "7": {
        "quote": "Freedom of expression comes with responsibilities, especially when it comes with serious implications for peace.",
        "author": "Mohammed Morsi",
        "category": "freedom"
    },
    "8": {
        "quote": "Men was formed for society, and is neither capable of living alone, nor has the courage to do it.",
        "author": "William Blackstone",
        "category": "courage"
    },
    "9": {
        "quote": "As a child, I was more afraid of tetanus shots than, for example, Dracula.",
        "author": "Dave Barry",
        "category": "fear"
    },
    "10": {
        "quote": "The sacrifices of friendship were beautiful in her eyes as long as she was not asked to make them.",
        "author": "Hector Hugh Munro",
        "category": "friendship"
    },
    "11": {
        "quote": "You would be amazed what the ordinary guy knows.",
        "author": "Matt Drudge",
        "category": "amazing"
    },
    "12": {
        "quote": "Los Angeles is like a beauty parlor at the end of the universe.",
        "author": "Emily Mortimer",
        "category": "beauty"
    },
    "13": {
        "quote": "If at first you don't succeed, you must be doing something wrong.",
        "author": "Smith, Charles Merrill",
        "category": "success"
    },
    "14": {
        "quote": "My daddy, Rev. A. D. King, my granddaddy, Martin Luther King, Senior - we are a family of faith, hope and love.",
        "author": "Alveda King",
        "category": "faith"
    },
    "15": {
        "quote": "Education, therefore, is a process of living and not a preparation for future living.",
        "author": "John Dewey",
        "category": "future"
    },
    "16": {
        "quote": "I'd rather have a lot of talent and a little experience than a lot of experience and a little talent.",
        "author": "John Wooden",
        "category": "experience"
    },
    "17": {
        "quote": "I really am pretty happy with what God gave me.",
        "author": "Jennifer Aniston",
        "category": "god"
    },
    "18": {
        "quote": "I grew up in a family in which political issues were often discussed, and debated intensely.",
        "author": "Joseph Stiglitz",
        "category": "family"
    },
    "19": {
        "quote": "True friendship ought never to conceal what it thinks.",
        "author": "St. Jerome",
        "category": "friendship"
    },
    "20": {
        "quote": "The art of using deceit and cunning grow continually weaker and less effective to the user.",
        "author": "John Tillotson",
        "category": "art"
    },
    "21": {
        "quote": "Happiness and virtue rest upon each other the best are not only the happiest, but the happiest are usually the best.",
        "author": "Edward G. Bulwer-Lytton",
        "category": "best"
    },
    "22": {
        "quote": "A great artist is always before his time or behind it.",
        "author": "George Edward Moore",
        "category": "great"
    },
    "23": {
        "quote": "I'm a big fan of vampire movies generally and that sort of tradition of characters.",
        "author": "Michael Sheen",
        "category": "movies"
    },
    "24": {
        "quote": "Learning starts with failure the first failure is the beginning of education.",
        "author": "John Hersey",
        "category": "learning"
    },
    "25": {
        "quote": "Funny, how moms can tell you what to do no matter how old or big you are.",
        "author": "Gabrielle Reece",
        "category": "funny"
    },
    "26": {
        "quote": "To wish to be well is a part of becoming well.",
        "author": "Seneca",
        "category": "health"
    },
    "27": {
        "quote": "There is not much less vexation in the government of a private family than in the managing of an entire state.",
        "author": "Michel de Montaigne",
        "category": "family"
    },
    "28": {
        "quote": "The three great elements of modern civilization, Gun powder, Printing, and the Protestant religion.",
        "author": "Thomas Carlyle",
        "category": "great"
    },
    "29": {
        "quote": "We are all here for a spell, get all the good laughs you can.",
        "author": "Will Rogers",
        "category": "good"
    },
    "30": {
        "quote": "Peace, if it ever exists, will not be based on the fear of war but on the love of peace.",
        "author": "Julien Benda",
        "category": "fear"
    },
    "31": {
        "quote": "Man has two great spiritual needs. One is for forgiveness. The other is for goodness.",
        "author": "Billy Graham",
        "category": "great"
    },
    "32": {
        "quote": "I see heaven's glories shine and faith shines equal.",
        "author": "Emily Bronte",
        "category": "faith"
    },
    "33": {
        "quote": "Work is like the rest of life. The best parts are free.",
        "author": "Scott Adams",
        "category": "best"
    },
    "34": {
        "quote": "My mother worked in factories, worked as a domestic, worked in a restaurant, always had a second job.",
        "author": "Ed Bradley",
        "category": "mom"
    },
    "35": {
        "quote": "Once you learn to quit, it becomes a habit.",
        "author": "Vince Lombardi",
        "category": "learning"
    },
    "36": {
        "quote": "People talk of me as being the inventor of the legal thriller.",
        "author": "Scott Turow",
        "category": "legal"
    },
    "37": {
        "quote": "I used to jog but the ice cubes kept falling out of my glass.",
        "author": "David Lee Roth",
        "category": "funny"
    },
    "38": {
        "quote": "I feel that there is nothing more truly artistic than to love people.",
        "author": "Vincent Van Gogh",
        "category": "love"
    },
    "39": {
        "quote": "I feel like I was writing as I was learning to talk. Writing was always a go to form of communication.",
        "author": "Frank Ocean",
        "category": "communication"
    },
    "40": {
        "quote": "If you could utilize the resources of the end users' computers, you could do things much more efficiently.",
        "author": "Niklas Zennstrom",
        "category": "computers"
    },
    "41": {
        "quote": "Of all the songs I've recorded, 'Amarillo By Morning' always sticks out in my mind.",
        "author": "George Strait",
        "category": "morning"
    },
    "42": {
        "quote": "I have become a queer mixture of the East and the West, out of place everywhere, at home nowhere.",
        "author": "Jawaharlal Nehru",
        "category": "home"
    },
    "43": {
        "quote": "I'd like to do a lot of things - whether in design or architecture or business.",
        "author": "Caroline Wozniacki",
        "category": "business"
    },
    "44": {
        "quote": "Then stirs the feeling infinite, so felt In solitude, where we are least alone.",
        "author": "Lord Byron",
        "category": "alone"
    },
    "45": {
        "quote": "Men are strong so long as they represent a strong idea they become powerless when they oppose it.",
        "author": "Sigmund Freud",
        "category": "men"
    },
    "46": {
        "quote": "I do respect people's faith, but I don't respect their manipulation of that faith in order to create fear and control.",
        "author": "Javier Bardem",
        "category": "faith"
    },
    "47": {
        "quote": "A woman must combine the role of mother, wife and politician.",
        "author": "Emma Bonino",
        "category": "mom"
    },
    "48": {
        "quote": "When a fellow says, 'It ain't the money but the principle of the thing,' it's the money.",
        "author": "Kin Hubbard",
        "category": "money"
    },
    "49": {
        "quote": "When one has not had a good father, one must create one.",
        "author": "Friedrich Nietzsche",
        "category": "good"
    },
    "50": {
        "quote": "If we had 3 million exhibitionists and only one voyeur, nobody could make any money.",
        "author": "Albert Brooks",
        "category": "money"
    },
    "51": {
        "quote": "Do not fear mistakes. There are none.",
        "author": "Miles Davis",
        "category": "fear"
    },
    "52": {
        "quote": "Struggle is a never ending process. Freedom is never really won, you earn it and win it in every generation.",
        "author": "Coretta Scott King",
        "category": "freedom"
    },
    "53": {
        "quote": "Life is wasted on the living.",
        "author": "Douglas Adams",
        "category": "life"
    },
    "54": {
        "quote": "I always wanted to make a children's album because you have the freedom to explore so many wonderful topics and sounds.",
        "author": "Lisa Loeb",
        "category": "freedom"
    },
    "55": {
        "quote": "Between two evils, I always pick the one I never tried before.",
        "author": "Mae West",
        "category": "funny"
    },
    "56": {
        "quote": "Cutting meat out of your diet is the best thing you can do for animals and your own health.",
        "author": "Joan Jett",
        "category": "health"
    },
    "57": {
        "quote": "Hope and Change has become Divide and Conquer.",
        "author": "Marco Rubio",
        "category": "change"
    },
    "58": {
        "quote": "It is not a lack of love, but a lack of friendship that makes unhappy marriages.",
        "author": "Friedrich Nietzsche",
        "category": "love"
    },
    "59": {
        "quote": "Happiness is no laughing matter.",
        "author": "Richard Whately",
        "category": "happiness"
    },
    "60": {
        "quote": "Art is good, bad, boring, ugly, useful to us or not.",
        "author": "Jerry Saltz",
        "category": "art"
    },
    "61": {
        "quote": "Middle age is when you've met so many people that every new person you meet reminds you of someone else.",
        "author": "Ogden Nash",
        "category": "age"
    },
    "62": {
        "quote": "This marriage is no one's business but our own.",
        "author": "Bobby Darin",
        "category": "marriage"
    },
    "63": {
        "quote": "Even when you have doubts, take that step. Take chances. Mistakes are never a failure - they can be turned into wisdom.",
        "author": "Cat Cora",
        "category": "failure"
    },
    "64": {
        "quote": "Affirmation without discipline is the beginning of delusion.",
        "author": "Jim Rohn",
        "category": "leadership"
    },
    "65": {
        "quote": "If history repeats itself, and the unexpected always happens, how incapable must Man be of learning from experience.",
        "author": "George Bernard Shaw",
        "category": "experience"
    },
    "66": {
        "quote": "If you wished to be loved, love.",
        "author": "Seneca",
        "category": "love"
    },
    "67": {
        "quote": "Yes, I will bring the understanding of a woman to the Court, but I doubt that alone will affect my decisions.",
        "author": "Sandra Day O'Connor",
        "category": "alone"
    },
    "68": {
        "quote": "You know, what we do know is that there is a high frequency of violence in the home of those who bully.",
        "author": "Phil McGraw",
        "category": "home"
    },
    "69": {
        "quote": "A car for every purse and purpose.",
        "author": "Alfred P. Sloan",
        "category": "car"
    },
    "70": {
        "quote": "It's hard for women at my age in Hollywood, but I'm not discouraged.",
        "author": "Jane Fonda",
        "category": "age"
    },
    "71": {
        "quote": "Men who have a pierced ear are better prepared for marriage - they've experienced pain and bought jewelry.",
        "author": "Rita Rudner",
        "category": "men"
    },
    "72": {
        "quote": "In the 19th century, you had bourgeois art without politics - an almost frozen idea of what beauty is.",
        "author": "Douglas Sirk",
        "category": "beauty"
    },
    "73": {
        "quote": "Warmth isn't what minimalists are thought to have.",
        "author": "Maya Lin",
        "category": "architecture"
    },
    "74": {
        "quote": "I always find beauty in things that are odd and imperfect - they are much more interesting.",
        "author": "Marc Jacobs",
        "category": "beauty"
    },
    "75": {
        "quote": "Gay marriage won't be more of an issue 25 years from now than interracial marriage is today.",
        "author": "Jared Polis",
        "category": "marriage"
    },
    "76": {
        "quote": "It is after all the greatest art to limit and isolate oneself.",
        "author": "Johann Wolfgang von Goethe",
        "category": "art"
    },
    "77": {
        "quote": "The mediocre teacher tells. The good teacher explains. The superior teacher demonstrates. The great teacher inspires.",
        "author": "William Arthur Ward",
        "category": "great"
    },
    "78": {
        "quote": "A work of art which did not begin in emotion is not art.",
        "author": "Paul Cezanne",
        "category": "art"
    },
    "79": {
        "quote": "Leadership is the capacity to translate vision into reality.",
        "author": "Warren G. Bennis",
        "category": "leadership"
    },
    "80": {
        "quote": "Good things happen when you meet strangers.",
        "author": "Yo-Yo Ma",
        "category": "good"
    },
    "81": {
        "quote": "Come, gentlemen, I hope we shall drink down all unkindness.",
        "author": "William Shakespeare",
        "category": "hope"
    },
    "82": {
        "quote": "I don't like doing movies, period. Movies are hard. I like TV.",
        "author": "Kathy Griffin",
        "category": "movies"
    },
    "83": {
        "quote": "I love my government not least for the extent to which it leaves me alone.",
        "author": "John Updike",
        "category": "alone"
    },
    "84": {
        "quote": "Even in the developing parts of the world, kids take to computers like fish to water.",
        "author": "Nicholas Negroponte",
        "category": "computers"
    },
    "85": {
        "quote": "Love is not only something you feel, it is something you do.",
        "author": "David Wilkerson",
        "category": "love"
    },
    "86": {
        "quote": "Beware how you take away hope from another human being.",
        "author": "Oliver Wendell Holmes",
        "category": "hope"
    },
    "87": {
        "quote": "I did learn Chinese kung-fu in a school for a short time, but I couldn't afford to pay for long-term learning.",
        "author": "Stephen Chow",
        "category": "learning"
    },
    "88": {
        "quote": "By trying we can easily endure adversity. Another man's, I mean.",
        "author": "Mark Twain",
        "category": "funny"
    },
    "89": {
        "quote": "Neither should a ship rely on one small anchor, nor should life rest on a single hope.",
        "author": "Epictetus",
        "category": "hope"
    },
    "90": {
        "quote": "Courage is very important. Like a muscle, it is strengthened by use.",
        "author": "Ruth Gordon",
        "category": "courage"
    },
    "91": {
        "quote": "Wives are young men's mistresses, companions for middle age, and old men's nurses.",
        "author": "Francis Bacon",
        "category": "men"
    },
    "92": {
        "quote": "God will forgive me. It's his job.",
        "author": "Heinrich Heine",
        "category": "god"
    },
    "93": {
        "quote": "We who officially value freedom of speech above life itself seem to have nothing to talk about but the weather.",
        "author": "Barbara Ehrenreich",
        "category": "freedom"
    },
    "94": {
        "quote": "I've been blessed by doing classic plays on Broadway, which was one of my great dreams forever.",
        "author": "Michael Emerson",
        "category": "dreams"
    },
    "95": {
        "quote": "I never intended for the Monster Ball to be a religious experience, it just became one.",
        "author": "Lady Gaga",
        "category": "experience"
    },
    "96": {
        "quote": "I was always a sci-fi and fantasy geek. I was in the 'Lord of the Rings' club and all my cool friends made fun of me.",
        "author": "Melissa de la Cruz",
        "category": "cool"
    },
    "97": {
        "quote": "The really frightening thing about middle age is the knowledge that you'll grow out of it.",
        "author": "Doris Day",
        "category": "knowledge"
    },
    "98": {
        "quote": "I appreciate humor so much, but I'm actually not a funny girl.",
        "author": "Emmanuelle Chriqui",
        "category": "humor"
    },
    "99": {
        "quote": "It's just as hard... staying happily married as it is doing movies.",
        "author": "Tom Hanks",
        "category": "movies"
    },
    "100": {
        "quote": "I mean, I do think at a certain point you've made enough money.",
        "author": "Barack Obama",
        "category": "money"
    },
    "101": {
        "quote": "I get to hang out with people I think are awesome, and do work I think is awesome. It's really cool.",
        "author": "Harold Perrineau",
        "category": "cool"
    },
    "102": {
        "quote": "One can be a brother only in something. Where there is no tie that binds men, men are not united but merely lined up.",
        "author": "Antoine de Saint-Exupery",
        "category": "men"
    },
    "103": {
        "quote": "Right now, I'm not really thinking about marriage.",
        "author": "Adam Lambert",
        "category": "marriage"
    },
    "104": {
        "quote": "When I was young, I did actually model and was much photographed by famous photographers. But I was always a bookworm.",
        "author": "Marina Warner",
        "category": "famous"
    },
    "105": {
        "quote": "Books are funny little portable pieces of thought.",
        "author": "Susan Sontag",
        "category": "funny"
    },
    "106": {
        "quote": "The future enters into us, in order to transform itself in us, long before it happens.",
        "author": "Rainer Maria Rilke",
        "category": "future"
    },
    "107": {
        "quote": "No Government has the moral authority to dismantle the universally understood meaning of marriage.",
        "author": "Keith O'Brien",
        "category": "marriage"
    },
    "108": {
        "quote": "To have courage for whatever comes in life - everything lies in that.",
        "author": "Saint Teresa of Avila",
        "category": "life"
    },
    "109": {
        "quote": "But men are so full of greed today, they'll sell anything for a little piece of money.",
        "author": "Little Richard",
        "category": "money"
    },
    "110": {
        "quote": "Motherhood is the strangest thing, it can be like being one's own Trojan horse.",
        "author": "Rebecca West",
        "category": "mom"
    },
    "111": {
        "quote": "Do the thing you fear most and the death of fear is certain.",
        "author": "Mark Twain",
        "category": "fear"
    },
    "112": {
        "quote": "I don't actually own a car.",
        "author": "Chris Martin",
        "category": "car"
    },
    "113": {
        "quote": "Knowledge will give you power, but character respect.",
        "author": "Bruce Lee",
        "category": "knowledge"
    },
    "114": {
        "quote": "Like music and art, love of nature is a common language that can transcend political or social boundaries.",
        "author": "Jimmy Carter",
        "category": "art"
    },
    "115": {
        "quote": "In a real dark night of the soul, it is always three o'clock in the morning, day after day.",
        "author": "F. Scott Fitzgerald",
        "category": "morning"
    },
    "116": {
        "quote": "I shall be an autocrat, that's my trade and the good Lord will forgive me, that's his.",
        "author": "Catherine the Great",
        "category": "forgiveness"
    },
    "117": {
        "quote": "Well, after the divorce, I went home and turned all the lights on!",
        "author": "Larry David",
        "category": "home"
    },
    "118": {
        "quote": "Many of us crucify ourselves between two thieves - regret for the past and fear of the future.",
        "author": "Fulton Oursler",
        "category": "fear"
    },
    "119": {
        "quote": "There are only two things a child will share willingly communicable diseases and its mother's age.",
        "author": "Benjamin Spock",
        "category": "age"
    },
    "120": {
        "quote": "Today, computers are almost second nature to most of us.",
        "author": "James Dyson",
        "category": "computers"
    },
    "121": {
        "quote": "Architecture doesn't come from theory. You don't think your way through a building.",
        "author": "Arthur Erickson",
        "category": "architecture"
    },
    "122": {
        "quote": "One test of the correctness of educational procedure is the happiness of the child.",
        "author": "Maria Montessori",
        "category": "happiness"
    },
    "123": {
        "quote": "Fathers in today's modern families can be so many things.",
        "author": "Oliver Hudson",
        "category": "dad"
    },
    "124": {
        "quote": "Do not let your hearts be troubled. Trust in God trust also in me.",
        "author": "Jesus Christ",
        "category": "god"
    },
    "125": {
        "quote": "The true sign of intelligence is not knowledge but imagination.",
        "author": "Albert Einstein",
        "category": "knowledge"
    },
    "126": {
        "quote": "Yeah, I get to fight in 'Eclipse.' My trainer is teaching me MMA right now. So. Cool.",
        "author": "Ashley Greene",
        "category": "cool"
    },
    "127": {
        "quote": "What do I care about the purring of one who cannot love, like the cat?",
        "author": "Friedrich Nietzsche",
        "category": "love"
    },
    "128": {
        "quote": "I believe in the imagination. What I cannot see is infinitely more important than what I can see.",
        "author": "Duane Michals",
        "category": "imagination"
    },
    "129": {
        "quote": "A bachelor is a guy who never made the same mistake once.",
        "author": "Phyllis Diller",
        "category": "men"
    },
    "130": {
        "quote": "I got fitter when I did 'Joseph and the Amazing Technicolor Dreamcoat.' I wore a loincloth - that's a lot of motivation!",
        "author": "Donny Osmond",
        "category": "amazing"
    },
    "131": {
        "quote": "Faith is not belief without proof, but trust without reservation.",
        "author": "D. Elton Trueblood",
        "category": "faith"
    },
    "132": {
        "quote": "A dream you dream alone is only a dream. A dream you dream together is a reality.",
        "author": "Yoko Ono",
        "category": "alone"
    },
    "133": {
        "quote": "With King Abdullah's leadership and his people's trust he can keep the kingdom stable and secure in all its affairs.",
        "author": "Sultan bin Abdul-Aziz Al Saud",
        "category": "leadership"
    },
    "134": {
        "quote": "Life isn't fair. It's just fairer than death, that's all.",
        "author": "William Goldman",
        "category": "death"
    },
    "135": {
        "quote": "I have no right to beauty. I had been condemned to masculine ugliness.",
        "author": "Renee Vivien",
        "category": "beauty"
    },
    "136": {
        "quote": "That's when it really came together for me that I was in a Bond film, to have my own spy car!",
        "author": "Rick Yune",
        "category": "car"
    },
    "137": {
        "quote": "A true friend is the greatest of all blessings, and that which we take the least care of all to acquire.",
        "author": "Francois de La Rochefoucauld",
        "category": "friendship"
    },
    "138": {
        "quote": "The writer is all alone.",
        "author": "V. S. Naipaul",
        "category": "alone"
    },
    "139": {
        "quote": "Fathers should be neither seen nor heard. That is the only proper basis for family life.",
        "author": "Oscar Wilde",
        "category": "life"
    },
    "140": {
        "quote": "Let your Discourse with Men of Business be Short and Comprehensive.",
        "author": "George Washington",
        "category": "business"
    },
    "141": {
        "quote": "It's sad and upsetting when you see somebody crying hysterically, but at the same time it's real funny.",
        "author": "Seth Green",
        "category": "funny"
    },
    "142": {
        "quote": "At the end of the day, you know, love does not happen between two perfect people as much as we would wish.",
        "author": "Hillary Clinton",
        "category": "love"
    },
    "143": {
        "quote": "The road to success and the road to failure are almost exactly the same.",
        "author": "Colin R. Davis",
        "category": "failure"
    },
    "144": {
        "quote": "I don't know the history of my sport. I'm not like those people who know everything.",
        "author": "Usain Bolt",
        "category": "history"
    },
    "145": {
        "quote": "The display of grief makes more demands than grief itself. How few men are sad in their own company.",
        "author": "Lucius Annaeus Seneca",
        "category": "men"
    },
    "146": {
        "quote": "A bachelor's life is a fine breakfast, a flat lunch, and a miserable dinner.",
        "author": "Francis Bacon",
        "category": "life"
    },
    "147": {
        "quote": "Hold fast to dreams, for if dreams die, life is a broken-winged bird that cannot fly.",
        "author": "Langston Hughes",
        "category": "life"
    },
    "148": {
        "quote": "If it weren't for Philo T. Farnsworth, inventor of television, we'd still be eating frozen radio dinners.",
        "author": "Johnny Carson",
        "category": "funny"
    },
    "149": {
        "quote": "Money won't buy happiness, but it will pay the salaries of a large research staff to study the problem.",
        "author": "Bill Vaughan",
        "category": "happiness"
    },
    "150": {
        "quote": "Keep courage. Whatever you do, do not feel sorry for yourself. You will win in a great age of opportunity.",
        "author": "Richard L. Evans",
        "category": "courage"
    },
    "151": {
        "quote": "Children are our future we must take care of them with maximum effort.",
        "author": "Naomi Campbell",
        "category": "future"
    },
    "152": {
        "quote": "The communication is in the work and words are no substitute for this.",
        "author": "Mary Martin",
        "category": "communication"
    },
    "153": {
        "quote": "I would say that there is no future for literary studies as such in the United States.",
        "author": "Harold Bloom",
        "category": "future"
    },
    "154": {
        "quote": "Some of my best leading men have been dogs and horses.",
        "author": "Elizabeth Taylor",
        "category": "men"
    },
    "155": {
        "quote": "You are forgiven for your happiness and your successes only if you generously consent to share them.",
        "author": "Camus, Albert",
        "category": "happiness"
    },
    "156": {
        "quote": "Great art picks up where nature ends.",
        "author": "Marc Chagall",
        "category": "art"
    },
    "157": {
        "quote": "The feeling remains that God is on the journey, too.",
        "author": "Saint Teresa of Avila",
        "category": "god"
    },
    "158": {
        "quote": "I wanted to be a decorator. I wanted to interior design homes and do everything myself.",
        "author": "Ursula Andress",
        "category": "design"
    },
    "159": {
        "quote": "One of the sanest, surest, and most generous joys of life comes from being happy over the good fortune of others.",
        "author": "Robert A. Heinlein",
        "category": "life"
    },
    "160": {
        "quote": "I am now almost certain that we need more radiation for better health.",
        "author": "John Cameron",
        "category": "health"
    },
    "161": {
        "quote": "A mission is a place where you ask nonbelievers to come and find faith and hope and feel love.",
        "author": "Robert H. Schuller",
        "category": "faith"
    },
    "162": {
        "quote": "We are always on the anvil by trials God is shaping us for higher things.",
        "author": "Henry Ward Beecher",
        "category": "god"
    },
    "163": {
        "quote": "Those men are most apt to be obsequious and conciliating abroad, who are under the discipline of shrews at home.",
        "author": "Washington Irving",
        "category": "home"
    },
    "164": {
        "quote": "Pink isn't just a color, it's an attitude!",
        "author": "Miley Cyrus",
        "category": "attitude"
    },
    "165": {
        "quote": "I have to say that anger is the blanket that comes around me, and that blunts and blurs my sense of proportion.",
        "author": "Pete Townshend",
        "category": "anger"
    },
    "166": {
        "quote": "Every business and every product has risks. You can't get around it.",
        "author": "Lee Iacocca",
        "category": "business"
    },
    "167": {
        "quote": "Doing the best at this moment puts you in the best place for the next moment.",
        "author": "Oprah Winfrey",
        "category": "best"
    },
    "168": {
        "quote": "The season of failure is the best time for sowing the seeds of success.",
        "author": "Paramahansa Yogananda",
        "category": "best"
    },
    "169": {
        "quote": "The summer of 2002 at the Wilson birthday party I met Van Dyke again and I made plans to have dinner with him.",
        "author": "Matthew Sweet",
        "category": "birthday"
    },
    "170": {
        "quote": "History is little more than the register of the crimes, follies, and misfortunes of mankind.",
        "author": "Edward Gibbon",
        "category": "history"
    },
    "171": {
        "quote": "Even though I didn't get a business degree, I enjoyed learning about economics.",
        "author": "Herb Ritts",
        "category": "learning"
    },
    "172": {
        "quote": "I never left France for Hollywood nor stashed my money in Switzerland.",
        "author": "Brigitte Bardot",
        "category": "money"
    },
    "173": {
        "quote": "Life is painting a picture, not doing a sum.",
        "author": "Oliver Wendell Holmes",
        "category": "art"
    },
    "174": {
        "quote": "An economist's guess is liable to be as good as anybody else's.",
        "author": "Will Rogers",
        "category": "business"
    },
    "175": {
        "quote": "If you love somebody, let them go, for if they return, they were always yours. And if they don't, they never were.",
        "author": "Khalil Gibran",
        "category": "love"
    },
    "176": {
        "quote": "It is only by not paying one's bills that one can hope to live in the memory of the commercial classes.",
        "author": "Oscar Wilde",
        "category": "hope"
    },
    "177": {
        "quote": "There is no more lovely, friendly and charming relationship, communion or company than a good marriage.",
        "author": "Martin Luther",
        "category": "marriage"
    },
    "178": {
        "quote": "A positive attitude can really make dreams come true - it did for me.",
        "author": "David Bailey",
        "category": "dreams"
    },
    "179": {
        "quote": "I want to be in 'Glee,' but I'm told I'm not famous enough to be a cameo yet.",
        "author": "Carey Mulligan",
        "category": "famous"
    },
    "180": {
        "quote": "Future orientation is combined with a notion and expectation of progress, and nothing is impossible.",
        "author": "Alan Dundes",
        "category": "future"
    },
    "181": {
        "quote": "So I've broadened the fitness concept to make it one of moderation and balance.",
        "author": "Kenneth H. Cooper",
        "category": "fitness"
    },
    "182": {
        "quote": "Not cohabitation but consensus constitutes marriage.",
        "author": "Marcus Tullius Cicero",
        "category": "marriage"
    },
    "183": {
        "quote": "Punctuality is one of the cardinal business virtues: always insist on it in your subordinates.",
        "author": "Don Marquis",
        "category": "business"
    },
    "184": {
        "quote": "So many people equate money and success with happiness, especially in the music industry.",
        "author": "DJ Jazzy Jeff",
        "category": "happiness"
    },
    "185": {
        "quote": "To succeed in business it is necessary to make others see things as you see them.",
        "author": "Aristotle Onassis",
        "category": "leadership"
    },
    "186": {
        "quote": "To love oneself is the beginning of a lifelong romance.",
        "author": "Oscar Wilde",
        "category": "love"
    },
    "187": {
        "quote": "I am not the only person who uses his computer mainly for the purpose of diddling with his computer.",
        "author": "Dave Barry",
        "category": "computers"
    },
    "188": {
        "quote": "I love Joan Collins. She's a wonderful lady. She has such courage. She's such a good actress.",
        "author": "Robert Wagner",
        "category": "courage"
    },
    "189": {
        "quote": "Democracy does not guarantee equality of conditions - it only guarantees equality of opportunity.",
        "author": "Irving Kristol",
        "category": "equality"
    },
    "190": {
        "quote": "Isn't life a series of images that change as they repeat themselves?",
        "author": "Andy Warhol",
        "category": "change"
    },
    "191": {
        "quote": "Robert De Niro... It seemed like a pretty cool thing to do to put his name on my resume next.",
        "author": "Famke Janssen",
        "category": "cool"
    },
    "192": {
        "quote": "Working on the 'Ice Age' movies, I'm really proud to be in them.",
        "author": "Seann William Scott",
        "category": "movies"
    },
    "193": {
        "quote": "Never tell a secret to a bride or a groom wait until they have been married longer.",
        "author": "E. W. Howe",
        "category": "marriage"
    },
    "194": {
        "quote": "It's morally wrong to allow a sucker to keep his money.",
        "author": "W. C. Fields",
        "category": "money"
    },
    "195": {
        "quote": "Happiness doesn't depend on how much you have to enjoy, but how much you enjoy what you have.",
        "author": "Tom Wilson",
        "category": "happiness"
    },
    "196": {
        "quote": "In a secular age, an authentic miracle must purport to be a hoax, in order to gain credit in the world.",
        "author": "Angela Carter",
        "category": "age"
    },
    "197": {
        "quote": "Never be afraid to trust an unknown future to a known God.",
        "author": "Corrie Ten Boom",
        "category": "god"
    },
    "198": {
        "quote": "Compassion is a call, a demand of nature, to relieve the unhappy as hunger is a natural call for food.",
        "author": "Joseph Butler",
        "category": "food"
    },
    "199": {
        "quote": "The best thinking has been done in solitude. The worst has been done in turmoil.",
        "author": "Thomas A. Edison",
        "category": "best"
    },
    "200": {
        "quote": "Going to a concert is so overwhelming and the energy is amazing.",
        "author": "Victoria Justice",
        "category": "amazing"
    },
    "201": {
        "quote": "Art ought never to be considered except in its relations with its ideal beauty.",
        "author": "Alfred de Vigny",
        "category": "art"
    },
    "202": {
        "quote": "Not caring more about what other people think than what you think. That's freedom.",
        "author": "Demi Moore",
        "category": "freedom"
    },
    "203": {
        "quote": "If we knew what it was we were doing, it would not be called research, would it?",
        "author": "Albert Einstein",
        "category": "learning"
    },
    "204": {
        "quote": "There is no one looking out for us. We are all alone.",
        "author": "M. Night Shyamalan",
        "category": "alone"
    },
    "205": {
        "quote": "If love is the answer, could you please rephrase the question?",
        "author": "Lily Tomlin",
        "category": "love"
    },
    "206": {
        "quote": "The first rule of business is: Do other men for they would do you.",
        "author": "Charles Dickens",
        "category": "business"
    },
    "207": {
        "quote": "Obviously, marriage is not a synonym for morality. But stable marriages and families do encourage moral behavior.",
        "author": "Gary Bauer",
        "category": "marriage"
    },
    "208": {
        "quote": "We will never have true civilization until we have learned to recognize the rights of others.",
        "author": "Will Rogers",
        "category": "equality"
    },
    "209": {
        "quote": "Of all escape mechanisms, death is the most efficient.",
        "author": "Mencken, H.L.",
        "category": "death"
    },
    "210": {
        "quote": "I began learning the sportswriting business very early in life.",
        "author": "Dick Schaap",
        "category": "learning"
    },
    "211": {
        "quote": "Pains of love be sweeter far than all other pleasures are.",
        "author": "John Dryden",
        "category": "love"
    },
    "212": {
        "quote": "I hope the Guggenheim plan will be revived.",
        "author": "David Rockefeller",
        "category": "hope"
    },
    "213": {
        "quote": "My dream is of a place and a time where America will once again be seen as the last best hope of earth.",
        "author": "Abraham Lincoln",
        "category": "hope"
    },
    "214": {
        "quote": "All men make mistakes, but married men find out about them sooner.",
        "author": "Red Skelton",
        "category": "men"
    },
    "215": {
        "quote": "Talking with you is sort of the conversational equivalent of an out of body experience.",
        "author": "Bill Watterson",
        "category": "experience"
    },
    "216": {
        "quote": "Wealth consists not in having great possessions, but in having few wants.",
        "author": "Epictetus",
        "category": "great"
    },
    "217": {
        "quote": "I hope that my investment into Atomico will become my best financial investment to date.",
        "author": "Niklas Zennstrom",
        "category": "hope"
    },
    "218": {
        "quote": "All cities do face similar, significant trends in the future... most importantly global warming and climate change.",
        "author": "Cate Blanchett",
        "category": "future"
    },
    "219": {
        "quote": "Be able to live alone, even if you don't want to and think you will never find it necessary.",
        "author": "Marilyn vos Savant",
        "category": "alone"
    },
    "220": {
        "quote": "A State without the means of some change is without the means of its conservation.",
        "author": "Edmund Burke",
        "category": "change"
    },
    "221": {
        "quote": "Courage is not the absence of despair it is, rather, the capacity to move ahead in spite of despair.",
        "author": "Rollo May",
        "category": "courage"
    },
    "222": {
        "quote": "I'd love to be a dad. I hope I'd be great at it. That's every man's fear, yet his most important job.",
        "author": "Matt Damon",
        "category": "fear"
    },
    "223": {
        "quote": "It is even harder for the average ape to believe that he has descended from man.",
        "author": "H. L. Mencken",
        "category": "funny"
    },
    "224": {
        "quote": "After 14 years, it better be a real marriage, you know? We do have a great time together. We are really lucky.",
        "author": "Kyra Sedgwick",
        "category": "marriage"
    },
    "225": {
        "quote": "Five or six hundred heads cut off would have assured your repose, freedom and happiness.",
        "author": "Jean-Paul Marat",
        "category": "happiness"
    },
    "226": {
        "quote": "I think one of the basic reasons men make good friends is that they can make up their minds quickly.",
        "author": "Marilyn Monroe",
        "category": "good"
    },
    "227": {
        "quote": "The most happy man is he who knows how to bring into relation the end and beginning of his life.",
        "author": "Goethe, Johann Von",
        "category": "happiness"
    },
    "228": {
        "quote": "As long as you understand that you find happiness through family, friends and love, then money is just a nice bonus.",
        "author": "Ioan Gruffudd",
        "category": "happiness"
    },
    "229": {
        "quote": "Friends and good manners will carry you where money won't go.",
        "author": "Margaret Walker",
        "category": "friendship"
    },
    "230": {
        "quote": "The internet is not for sissies.",
        "author": "Paul Vixie",
        "category": "computers"
    },
    "231": {
        "quote": "Ambition is an idol, on whose wings great minds are carried only to extreme to be sublimely great or to be nothing.",
        "author": "Shakti Gawain",
        "category": "great"
    },
    "232": {
        "quote": "It is good that the young are beautiful; it is the only advantage they have.",
        "author": "Duchess of Windsor",
        "category": "beauty"
    },
    "233": {
        "quote": "Long intros are cool because there's a little bit of anticipation, you know?",
        "author": "Miranda Lambert",
        "category": "cool"
    },
    "234": {
        "quote": "I wish I had the nerve not to tip.",
        "author": "Paul Lynde",
        "category": "funny"
    },
    "235": {
        "quote": "Give me six lines written by the most honorable of men, and I will find an excuse in them to hang him.",
        "author": "Cardinal Richelieu",
        "category": "men"
    },
    "236": {
        "quote": "Silence is one of the great arts of conversation.",
        "author": "Marcus Tullius Cicero",
        "category": "great"
    },
    "237": {
        "quote": "If the opposition disarms, well and good. If it refuses to disarm, we shall disarm it ourselves.",
        "author": "Joseph Stalin",
        "category": "good"
    },
    "238": {
        "quote": "It is rare to find a business partner who is selfless. If you are lucky it happens once in a lifetime.",
        "author": "Michael Eisner",
        "category": "leadership"
    },
    "239": {
        "quote": "I don't have any expectations as an actor and being rich and famous is not my driving force.",
        "author": "James D'arcy",
        "category": "famous"
    },
    "240": {
        "quote": "Life is like playing a violin solo in public and learning the instrument as one goes on.",
        "author": "Samuel Butler",
        "category": "learning"
    },
    "241": {
        "quote": "My mom was an actress in the local Seattle theater doing experimental plays.",
        "author": "Rainn Wilson",
        "category": "mom"
    },
    "242": {
        "quote": "I have experienced failure as a politician and for that very reason, I am ready to give everything for Japan.",
        "author": "Shinzo Abe",
        "category": "failure"
    },
    "243": {
        "quote": "My 'fear' is my substance, and probably the best part of me.",
        "author": "Franz Kafka",
        "category": "fear"
    },
    "244": {
        "quote": "And you also have to do movies that are about commerce because that's what is required of the industry today.",
        "author": "Halle Berry",
        "category": "movies"
    },
    "245": {
        "quote": "Everybody likes a kidder, but nobody lends him money.",
        "author": "Arthur Miller",
        "category": "money"
    },
    "246": {
        "quote": "God has two dwellings one in heaven, and the other in a meek and thankful heart.",
        "author": "Izaak Walton",
        "category": "god"
    },
    "247": {
        "quote": "Yesterday is history, tomorrow is a mystery, today is God's gift, that's why we call it the present.",
        "author": "Joan Rivers",
        "category": "god"
    },
    "248": {
        "quote": "Success is having to worry about every damn thing in the world, except money.",
        "author": "Johnny Cash",
        "category": "money"
    },
    "249": {
        "quote": "When you look at Prince Charles, don't you think that someone in the Royal family knew someone in the Royal family?",
        "author": "Robin Williams",
        "category": "family"
    },
    "250": {
        "quote": "My mother taught me to treat a lady respectfully.",
        "author": "Chris Brown",
        "category": "mom"
    },
    "251": {
        "quote": "I looked Death right in the face.",
        "author": "Travis Barker",
        "category": "death"
    },
    "252": {
        "quote": "I find intelligence sexy. I find a sense of humor sexy. I find sensitivity sexy.",
        "author": "Nicole Appleton",
        "category": "humor"
    },
    "253": {
        "quote": "A drinker has a hole under his nose that all his money runs into.",
        "author": "Thomas Fuller",
        "category": "money"
    },
    "254": {
        "quote": "I'm a lioness. I have four cubs. I'm a mom. I want to take care of my kids and protect them.",
        "author": "Heidi Klum",
        "category": "mom"
    },
    "255": {
        "quote": "Help others achieve their dreams and you will achieve yours.",
        "author": "Les Brown",
        "category": "dreams"
    },
    "256": {
        "quote": "No man is happy without a delusion of some kind. Delusions are as necessary to our happiness as realities.",
        "author": "Christian Nestell Bovee",
        "category": "happiness"
    },
    "257": {
        "quote": "As soon as I realized you could be funny as a job, that was the job I wanted.",
        "author": "Seth Rogen",
        "category": "funny"
    },
    "258": {
        "quote": "The greater intellect one has, the more originality one finds in men. Ordinary persons find no difference between men.",
        "author": "Blaise Pascal",
        "category": "men"
    },
    "259": {
        "quote": "I have let my family down and I regret those transgressions with all of my heart.",
        "author": "Tiger Woods",
        "category": "family"
    },
    "260": {
        "quote": "Where we love is home - home that our feet may leave, but not our hearts.",
        "author": "Oliver Wendell Holmes",
        "category": "love"
    },
    "261": {
        "quote": "I believe we all agree that, for the health of Kansas, nothing is more important than education.",
        "author": "Kathleen Sebelius",
        "category": "health"
    },
    "262": {
        "quote": "Do not let a flattering woman coax and wheedle you and deceive you she is after your barn.",
        "author": "Hesiod",
        "category": "funny"
    },
    "263": {
        "quote": "For electronica music, David Linton has been doing this series called Unity Gain, which is pretty cool.",
        "author": "Jim Coleman",
        "category": "cool"
    },
    "264": {
        "quote": "A god who let us prove his existence would be an idol.",
        "author": "Dietrich Bonhoeffer",
        "category": "god"
    },
    "265": {
        "quote": "A sure way to lose happiness, I found, is to want it at the expense of everything else.",
        "author": "Bette Davis",
        "category": "happiness"
    },
    "266": {
        "quote": "You must not fight too often with one enemy, or you will teach him all your art of war.",
        "author": "Napoleon Bonaparte",
        "category": "art"
    },
    "267": {
        "quote": "If you want to change the culture, you will have to start by changing the organization.",
        "author": "Mary Douglas",
        "category": "change"
    },
    "268": {
        "quote": "Death, so called, is a thing which makes men weep, And yet a third of life is passed in sleep.",
        "author": "Lord Byron",
        "category": "men"
    },
    "269": {
        "quote": "If any civilization is to survive, it is the morality of altruism that men have to reject.",
        "author": "Ayn Rand",
        "category": "men"
    },
    "270": {
        "quote": "John wrote with a very deep love for the human race and a concern for its future.",
        "author": "Yoko Ono",
        "category": "future"
    },
    "271": {
        "quote": "Normally, I name my characters after famous comedians.",
        "author": "Paula Danziger",
        "category": "famous"
    },
    "272": {
        "quote": "The pay is good and I can walk to work.",
        "author": "John F. Kennedy",
        "category": "good"
    },
    "273": {
        "quote": "Fires can't be made with dead embers, nor can enthusiasm be stirred by spiritless men. Enthusiasm in our daily work lightens effort and turns even labor into pleasant tasks.",
        "author": "James A. Baldwin",
        "category": "men"
    },
    "274": {
        "quote": "My house was bugged. They couldn't find any information on me being a subversive because I happen to love America I just don't like some of the things the government is doing.",
        "author": "Eartha Kitt",
        "category": "government"
    },
    "275": {
        "quote": "If America wants to retain its position as a global power, its president must listen to the people and show strong leadership at this turning point in human history.",
        "author": "David Suzuki",
        "category": "history"
    },
    "276": {
        "quote": "There is no medical proof that television causes brain damage - at least from over five feet away. In fact, TV is probably the least physically harmful of all the narcotics known to man.",
        "author": "Christopher Lehmann-Haupt",
        "category": "medical"
    },
    "277": {
        "quote": "Every good relationship, especially marriage, is based on respect. If it's not based on respect, nothing that appears to be good will last very long.",
        "author": "Amy Grant",
        "category": "good"
    },
    "278": {
        "quote": "The imagination imitates. It is the critical spirit that creates.",
        "author": "Oscar Wilde",
        "category": "imagination"
    },
    "279": {
        "quote": "I know in my heart that man is good. That what is right will always eventually triumph. And there's purpose and worth to each and every life.",
        "author": "Ronald Reagan",
        "category": "life"
    },
    "280": {
        "quote": "Great dancers are not great because of their technique, they are great because of their passion.",
        "author": "Martha Graham",
        "category": "great"
    },
    "281": {
        "quote": "The greatest advances of civilization, whether in architecture or painting, in science and literature, in industry or agriculture, have never come from centralized government.",
        "author": "Milton Friedman",
        "category": "architecture"
    },
    "282": {
        "quote": "When you are older you will understand how precious little things, seemingly of no value in themselves, can be loved and prized above all price when they convey the love and thoughtfulness of a good heart.",
        "author": "Edwin Booth",
        "category": "love"
    },
    "283": {
        "quote": "Less is only more where more is no good.",
        "author": "Frank Lloyd Wright",
        "category": "good"
    },
    "284": {
        "quote": "My personal feeling, if I can interject a political note, is that I don't think it is right that basic health care is a privilege. It shouldn't be. It should be a right of all human beings. And certainly in the richest country in the world.",
        "author": "Bryan Cranston",
        "category": "health"
    },
    "285": {
        "quote": "To have a great idea, have a lot of them.",
        "author": "Thomas A. Edison",
        "category": "great"
    },
    "286": {
        "quote": "The sea, the great unifier, is man's only hope. Now, as never before, the old phrase has a literal meaning: we are all in the same boat.",
        "author": "Jacques Yves Cousteau",
        "category": "hope"
    },
    "287": {
        "quote": "God is, even though the whole world deny him. Truth stands, even if there be no public support. It is self-sustained.",
        "author": "Mahatma Gandhi",
        "category": "god"
    },
    "288": {
        "quote": "To me, a building - if it's beautiful - is the love of one man, he's made it out of his love for space, materials, things like that.",
        "author": "Martha Graham",
        "category": "architecture"
    },
    "289": {
        "quote": "A proverb is a short sentence based on long experience.",
        "author": "Miguel de Cervantes",
        "category": "experience"
    },
    "290": {
        "quote": "But the fact is, I'm not work-identified. I'm not a lawyer or a writer. I'm a mom, and I'm a woman, and that's the kind of people I want to see in books in the starring role.",
        "author": "Lisa Scottoline",
        "category": "mom"
    },
    "291": {
        "quote": "Ambition is so powerful a passion in the human breast, that however high we reach we are never satisfied.",
        "author": "Machiavelli, Niccol?",
        "category": "success"
    },
    "292": {
        "quote": "We all have roles in life. I'm a dad, a husband, this and that, but basically I only feel justified in being alive when I'm on the stage.",
        "author": "Jack Bruce",
        "category": "dad"
    },
    "293": {
        "quote": "The interesting thing is when we design and architect a server, we don't design it for Windows or Linux, we design it for both. We don't really care, as long as we're selling the one the customer wants.",
        "author": "Michael Dell",
        "category": "design"
    },
    "294": {
        "quote": "The more I live, the more I think that humor is the saving sense.",
        "author": "Jacob August Riis",
        "category": "humor"
    },
    "295": {
        "quote": "Cherish your human connections - your relationships with friends and family.",
        "author": "Barbara Bush",
        "category": "family"
    },
    "296": {
        "quote": "My relationship with my mom is really the single most profound relationship that I've ever had in my life.",
        "author": "Mindy Kaling",
        "category": "mom"
    },
    "297": {
        "quote": "I didn't want to be on the losing side. I was fed up with Jewish weakness, timidity and fear. I didn't want any more Jewish sentimentality and Jewish suffering. I was sickened by our sad songs.",
        "author": "Lionel Blue",
        "category": "fear"
    },
    "298": {
        "quote": "Too many athletes are living in a tiny window. They have no vision for themselves - what they can be outside of football and what they can mean to a community. They just don't know any better. My hopes and dreams are unlimited.",
        "author": "Junior Seau",
        "category": "dreams"
    },
    "299": {
        "quote": "In working with UNICEF our corporate partners have demonstrated time and again that their financial resources, leadership and expertise can bring about real and lasting benefits for the world's children.",
        "author": "Carol Bellamy",
        "category": "leadership"
    },
    "300": {
        "quote": "Fear is a question: What are you afraid of, and why? Just as the seed of health is in illness, because illness contains information, your fears are a treasure house of self-knowledge if you explore them.",
        "author": "Marilyn Ferguson",
        "category": "health"
    },
    "301": {
        "quote": "You ask any moviemaker what their favorite movie experience was, and they'll say it was one of the first ones, where everyone had to pitch in and do everything together, and you had to struggle.",
        "author": "Robert Rodriguez",
        "category": "experience"
    },
    "302": {
        "quote": "I will show you fear in a handful of dust.",
        "author": "T. S. Eliot",
        "category": "fear"
    },
    "303": {
        "quote": "If you would know the value of money, go and try to borrow some.",
        "author": "Benjamin Franklin",
        "category": "money"
    },
    "304": {
        "quote": "The fear of being deceived is the vulgar version of the quest for Truth.",
        "author": "Emile M. Cioran",
        "category": "fear"
    },
    "305": {
        "quote": "I'm cool with where I'm at. It's certain things I wanna do to be better, but I'm good.",
        "author": "Jazmine Sullivan",
        "category": "cool"
    },
    "306": {
        "quote": "In my forties, my optimism was boundless. I had really good health and tremendous success which allowed me to do anything I wanted.",
        "author": "Patricia Cornwell",
        "category": "health"
    },
    "307": {
        "quote": "Fear may come true that which one is afraid of.",
        "author": "Viktor E. Frankl",
        "category": "fear"
    },
    "308": {
        "quote": "To fight fear, act. To increase fear - wait, put off postpone.",
        "author": "David Joseph Schwartz",
        "category": "fear"
    },
    "309": {
        "quote": "I was willing to accept what I couldn't change.",
        "author": "Abdul Kalam",
        "category": "change"
    },
    "310": {
        "quote": "The truth is not for all men, but only for those who seek it.",
        "author": "Ayn Rand",
        "category": "men"
    },
    "311": {
        "quote": "I think I am done with Wikipedia for the time being. But I have a secret hope. Someone recently proposed a Wikimorgue - a bin of broken dreams where all rejects could still be read, as long as they weren't libelous or otherwise illegal.",
        "author": "Nicholson Baker",
        "category": "dreams"
    },
    "312": {
        "quote": "What we have found in this country, and maybe we're more aware of it now, is one problem that we've had, even in the best of times, and that is the people who are sleeping on the grates, the homeless, you might say, by choice.",
        "author": "Ronald Reagan",
        "category": "best"
    },
    "313": {
        "quote": "One positive command he gave us: You shall love and honor your emperor. In every congregation a prayer must be said for the czar's health, or the chief of police would close the synagogue.",
        "author": "Mary Antin",
        "category": "health"
    },
    "314": {
        "quote": "We live in a wonderful world that is full of beauty, charm and adventure. There is no end to the adventures that we can have if only we seek them with our eyes open.",
        "author": "Jawaharlal Nehru",
        "category": "beauty"
    },
    "315": {
        "quote": "I like to use 'I Can't Believe it's Not Butter' on my toast in the morning, because sometimes when I eat breakfast, I like to be incredulous. How was breakfast? Unbelievable.",
        "author": "Demetri Martin",
        "category": "morning"
    },
    "316": {
        "quote": "I exercise at home - light cardio and yoga.",
        "author": "Danica McKellar",
        "category": "home"
    },
    "317": {
        "quote": "I think you have to try and fail, because failure gets you closer to what you're good at.",
        "author": "Louis C. K.",
        "category": "failure"
    },
    "318": {
        "quote": "Excellence is the best deterrent to racism or sexism.",
        "author": "Oprah Winfrey",
        "category": "best"
    },
    "319": {
        "quote": "Home is where the heart is.",
        "author": "Pliny the Elder",
        "category": "home"
    },
    "320": {
        "quote": "I think there are a lot of people who really want to be famous, they really do. I don't. It sort of gets in the way of the everyday things that I do.",
        "author": "Johnny Mathis",
        "category": "famous"
    },
    "321": {
        "quote": "Crime in full glory consolidates authority by the sacred fear it inspires.",
        "author": "Emile M. Cioran",
        "category": "fear"
    },
    "322": {
        "quote": "I grew up in a funny way.",
        "author": "Gordon Ramsay",
        "category": "funny"
    },
    "323": {
        "quote": "Not to discriminate every moment some passionate attitude in those about us, and in the very brilliancy of their gifts some tragic dividing on their ways, is, on this short day of frost and sun, to sleep before evening.",
        "author": "Walter Pater",
        "category": "attitude"
    },
    "324": {
        "quote": "I actually think of being funny as an odd turn of mind, like a mild disability, some weird way of looking at the world that you can't get rid of.",
        "author": "Calvin Trillin",
        "category": "funny"
    },
    "325": {
        "quote": "All men are equal before fish.",
        "author": "Herbert Hoover",
        "category": "men"
    },
    "326": {
        "quote": "I have Social Disease. I have to go out every night. If I stay home one night I start spreading rumors to my dogs.",
        "author": "Andy Warhol",
        "category": "home"
    },
    "327": {
        "quote": "He's a guy's guy, so it pretty much became like the impressions - don't imitate Sean Connery's voice, and things like that. We were all kind of doing it towards the end of the film, anyway, and he was cool with it.",
        "author": "Shane West",
        "category": "cool"
    },
    "328": {
        "quote": "It is strange. I see all the privileges and greatness of the future. It already looks grand, beautiful. Tell them I went lovingly, trustfully, peacefully.",
        "author": "Thomas Starr King",
        "category": "future"
    },
    "329": {
        "quote": "I've never quite understood why people marry marriage is just an invented structure.",
        "author": "Julie Christie",
        "category": "marriage"
    },
    "330": {
        "quote": "It's really amazing that in the age of unbelief, as a smart man called it, there isn't even more fraud. After all, with no God, there's no one to ever call you to account, and no accounting at all if you can get away with it.",
        "author": "Ben Stein",
        "category": "age"
    },
    "331": {
        "quote": "Instead of comparing our lot with that of those who are more fortunate than we are, we should compare it with the lot of the great majority of our fellow men. It then appears that we are among the privileged.",
        "author": "Helen Keller",
        "category": "great"
    },
    "332": {
        "quote": "With both kids, I started working out again at 16 days postpartum, but I treated myself with kindness, doing mild workouts, because my fitness level was lower.",
        "author": "Gabrielle Reece",
        "category": "fitness"
    },
    "333": {
        "quote": "I'd say that after my father passed my writing changed, it went deeper. Most would say 'matured' but I don't think I'd use that word in relation to my progress. I think 'change' is a little more accurate.",
        "author": "Rick Springfield",
        "category": "change"
    },
    "334": {
        "quote": "Literature boils with the madcap careers of writers brought to the edge by the demands of living on their nerves, wringing out their memories and their nightmares to extract meaning, truth, beauty.",
        "author": "Herbert Gold",
        "category": "beauty"
    },
    "335": {
        "quote": "But every act in consequence of our faith, strengthens faith.",
        "author": "Anna Letitia Barbauld",
        "category": "faith"
    },
    "336": {
        "quote": "In the course of history, men come to see that iron necessity is neither iron nor necessary.",
        "author": "Friedrich Nietzsche",
        "category": "men"
    },
    "337": {
        "quote": "Humor is merely tragedy standing on its head with its pants torn.",
        "author": "Irvin S. Cobb",
        "category": "humor"
    },
    "338": {
        "quote": "In politics, strangely enough, the best way to play your cards is to lay them face upwards on the table.",
        "author": "H. G. Wells",
        "category": "best"
    },
    "339": {
        "quote": "I am working on a dress sock line of funky, colorful, cool designs.",
        "author": "Rob Kardashian",
        "category": "cool"
    },
    "340": {
        "quote": "I've been called many names like perfectionist, difficult and obsessive. I think it takes obsession, takes searching for the details for any artist to be good.",
        "author": "Barbra Streisand",
        "category": "art"
    },
    "341": {
        "quote": "How does one kill fear, I wonder? How do you shoot a specter through the heart, slash off its spectral head, take it by its spectral throat?",
        "author": "Joseph Conrad",
        "category": "fear"
    },
    "342": {
        "quote": "A great social success is a pretty girl who plays her cards as carefully as if she were plain.",
        "author": "F. Scott Fitzgerald",
        "category": "great"
    },
    "343": {
        "quote": "Perhaps believing in good design is like believing in God, it makes you an optimist.",
        "author": "Terence",
        "category": "design"
    },
    "344": {
        "quote": "Roy Schneider was cool. I learned quite a bit from him.",
        "author": "Jonathan Brandis",
        "category": "cool"
    },
    "345": {
        "quote": "I really like where Tony Robbins says that we're all hypnotized to see beauty this one specific way, and it's true.",
        "author": "Gwyneth Paltrow",
        "category": "beauty"
    },
    "346": {
        "quote": "TV is easier: it's all planned out for you and the audience is there to see a show and they are all pumped up but when you are in a comedy club, you have to be really funny to win them over.",
        "author": "Drew Carey",
        "category": "funny"
    },
    "347": {
        "quote": "Maybe the most that you can expect from a relationship that goes bad is to come out of it with a few good songs.",
        "author": "Marianne Faithfull",
        "category": "dating"
    },
    "348": {
        "quote": "Of all the men that have run for president in the twentieth century, only George McGovern truly understood what a monument America could be to the human race.",
        "author": "Hunter S. Thompson",
        "category": "men"
    },
    "349": {
        "quote": "It is because the body is a machine that education is possible. Education is the formation of habits, a superinducing of an artificial organization upon the natural organization of the body.",
        "author": "Thomas Huxley",
        "category": "education"
    },
    "350": {
        "quote": "The Dolls were an attitude. If nothing else they were a great attitude.",
        "author": "Johnny Thunders",
        "category": "attitude"
    },
    "351": {
        "quote": "Religious belief, like history itself, is a story that is always unfolding, always subject to inquiry and ripe for questioning. For without doubt there is no faith.",
        "author": "Jon Meacham",
        "category": "history"
    },
    "352": {
        "quote": "If we celebrate Martin Luther King Jr.'s birthday at a time of presidential inaugurals, this is thanks to Ronald Reagan who created the holiday, and not to the Democratic Congress of the Carter years, which rejected it.",
        "author": "David Horowitz",
        "category": "history"
    },
    "353": {
        "quote": "Nature is at work. Character and destiny are her handiwork. She gives us love and hate, jealousy and reverence. All that is ours is the power to choose which impulse we shall follow.",
        "author": "David Seabury",
        "category": "jealousy"
    },
    "354": {
        "quote": "Everything in life is somewhere else, and you get there in a car.",
        "author": "E. B. White",
        "category": "funny"
    },
    "355": {
        "quote": "Slowly but surely, we are acquiring that famous culture of democracy, which is our objective.",
        "author": "Paul Biya",
        "category": "famous"
    },
    "356": {
        "quote": "It's always been my hope, as an actor, to reveal only what is relevant about myself to the work.",
        "author": "Eric Bana",
        "category": "hope"
    },
    "357": {
        "quote": "We consider Christmas as the encounter, the great encounter, the historical encounter, the decisive encounter, between God and mankind. He who has faith knows this truly let him rejoice.",
        "author": "Pope Paul VI",
        "category": "great"
    },
    "358": {
        "quote": "Among the best traitors Ireland has ever had, Mother Church ranks at the very top, a massive obstacle in the path to equality and freedom. She has been a force for conservatism... to ward off threats to her own security and influence.",
        "author": "Bernadette Devlin",
        "category": "equality"
    },
    "359": {
        "quote": "You know, I'm Australian, and we have got the worst sense of humor. We are cruel to each other.",
        "author": "Steve Irwin",
        "category": "humor"
    },
    "360": {
        "quote": "I think the most wonderful thing in the world is another chef. I'm always excited about learning new things about food.",
        "author": "Paul Prudhomme",
        "category": "food"
    },
    "361": {
        "quote": "And I want to be able to - you know, make Republicans and Democrats famous for keeping jobs in California.",
        "author": "Meg Whitman",
        "category": "famous"
    },
    "362": {
        "quote": "Cock your hat - angles are attitudes.",
        "author": "Frank Sinatra",
        "category": "attitude"
    },
    "363": {
        "quote": "Your car should drive itself. It's amazing to me that we let humans drive cars... It's a bug that cars were invented before computers.",
        "author": "Eric Schmidt",
        "category": "car"
    },
    "364": {
        "quote": "All political thinking for years past has been vitiated in the same way. People can foresee the future only when it coincides with their own wishes, and the most grossly obvious facts can be ignored when they are unwelcome.",
        "author": "George Orwell",
        "category": "future"
    },
    "365": {
        "quote": "I spent a lot of time in the school psychologist's office. I didn't apply myself. My mother thought I had learning disabilities.",
        "author": "Roger Goodell",
        "category": "learning"
    },
    "366": {
        "quote": "How one handles success or failure is determined by their early childhood.",
        "author": "Harold Ramis",
        "category": "failure"
    },
    "367": {
        "quote": "But I absolutely believe that architecture is a social activity that has to do with some sort of communication or places of interaction, and that to change the environment is to change behaviour.",
        "author": "Thom Mayne",
        "category": "architecture"
    },
    "368": {
        "quote": "As a mom, I don't have much time for beauty.",
        "author": "Idina Menzel",
        "category": "mom"
    },
    "369": {
        "quote": "The general interest of the masses might take the place of the insight of genius if it were allowed freedom of action.",
        "author": "Denis Diderot",
        "category": "freedom"
    },
    "370": {
        "quote": "I am in politics because of the conflict between good and evil, and I believe that in the end good will triumph.",
        "author": "Margaret Thatcher",
        "category": "good"
    },
    "371": {
        "quote": "Not much shocked me. You know, I worked in a home for Alzheimer's patients and my dad used to be really into murders and stuff, so I saw dead bodies. It desensitised me to a lot of things.",
        "author": "Ellie Goulding",
        "category": "dad"
    },
    "372": {
        "quote": "Recently I heard a 'wise guy' story that I had a party at my home for twenty-five men. It's an interesting story, but I don't know twenty-five men I'd want to invite ta a party.",
        "author": "Joan Crawford",
        "category": "home"
    },
    "373": {
        "quote": "The advantages found in history seem to be of three kinds, as it amuses the fancy, as it improves the understanding, and as it strengthens virtue.",
        "author": "David Hume",
        "category": "history"
    },
    "374": {
        "quote": "I just want my family to be safe. Because I am sometimes polarizing, I fear for their safety.",
        "author": "Lady Gaga",
        "category": "fear"
    },
    "375": {
        "quote": "As soon as you concern yourself with the 'good' and 'bad' of your fellows, you create an opening in your heart for maliciousness to enter. Testing, competing with, and criticizing others weaken and defeat you.",
        "author": "Morihei Ueshiba",
        "category": "good"
    },
    "376": {
        "quote": "You're creating an intimacy that everybody feels, that it's their experience, not yours. I'll never introduce a song and say, now this song is about 'my' broken heart.",
        "author": "Diana Krall",
        "category": "experience"
    },
    "377": {
        "quote": "The filth and noise of the crowded streets soon destroy the elasticity of health which belongs to the country boy.",
        "author": "Rutherford B. Hayes",
        "category": "health"
    },
    "378": {
        "quote": "Life is pretty simple: You do some stuff. Most fails. Some works. You do more of what works. If it works big, others quickly copy it. Then you do something else. The trick is the doing something else.",
        "author": "Leonardo da Vinci",
        "category": "life"
    },
    "379": {
        "quote": "Why does the eye see a thing more clearly in dreams than the imagination when awake?",
        "author": "Leonardo da Vinci",
        "category": "imagination"
    },
    "380": {
        "quote": "Rich men's sons are seldom rich men's fathers.",
        "author": "Herbert Kaufman",
        "category": "dad"
    },
    "381": {
        "quote": "I have a family and two cats I get up with my kids early in the morning.",
        "author": "Vanna White",
        "category": "morning"
    },
    "382": {
        "quote": "Given that religious faith is an intrinsic element of human experience, it is best to approach and engage the subject with a sense of history and a critical sensibility.",
        "author": "Jon Meacham",
        "category": "experience"
    },
    "383": {
        "quote": "They talk about the failure of socialism but where is the success of capitalism in Africa, Asia and Latin America?",
        "author": "Fidel Castro",
        "category": "failure"
    },
    "384": {
        "quote": "Forgive me my nonsense as I also forgive the nonsense of those who think they talk sense.",
        "author": "Frost, Robert",
        "category": "forgiveness"
    },
    "385": {
        "quote": "When I was in elementary school, I used to write letters to myself. I'd write letters and go 'Dear Kristen-at-16-years-old, happy birthday. I hope you're doing something.'",
        "author": "Kristin Kreuk",
        "category": "birthday"
    },
    "386": {
        "quote": "I used to be Snow White, but I drifted.",
        "author": "Mae West",
        "category": "funny"
    },
    "387": {
        "quote": "When everything is lonely I can be my best friend.",
        "author": "Conor Oberst",
        "category": "alone"
    },
    "388": {
        "quote": "I have never wanted to be famous, as such - fame is a by-product.",
        "author": "Steve Coogan",
        "category": "famous"
    },
    "389": {
        "quote": "I could always sing, from a really young age, but my voice was really weird. I used to make my mum turn up the radio every day in our house. She was well into music so I got that from her.",
        "author": "Ellie Goulding",
        "category": "age"
    },
    "390": {
        "quote": "Imagination is the air of mind.",
        "author": "Philip James Bailey",
        "category": "imagination"
    },
    "391": {
        "quote": "Classes struggle, some classes triumph, others are eliminated. Such is history such is the history of civilization for thousands of years.",
        "author": "Mao Zedong",
        "category": "history"
    },
    "392": {
        "quote": "I wanted to be an actress. I think it had a lot to do with being a kid and watching how every time my dad would stand up to talk people would applaud... that was pretty cool.",
        "author": "Eleanor Mondale",
        "category": "dad"
    },
    "393": {
        "quote": "At first, I thoroughly enjoyed being famous.",
        "author": "Phil Donahue",
        "category": "famous"
    },
    "394": {
        "quote": "Got good news and bad news for you, Mr. President. The good news is that Chief Justice John Roberts just saved your legacy and, perhaps, your presidency by writing for the Supreme Court majority to rule health care reform constitutional.",
        "author": "Ron Fournier",
        "category": "health"
    },
    "395": {
        "quote": "Faith and doubt both are needed - not as antagonists, but working side by side to take us around the unknown curve.",
        "author": "Lillian Smith",
        "category": "faith"
    },
    "396": {
        "quote": "These days there are a lot of people who just want to be famous. I think that comes from a naive place, because those people generally don't know what it's like.",
        "author": "Catherine Keener",
        "category": "famous"
    },
    "397": {
        "quote": "It is not often that someone comes along who is a true friend and a good writer.",
        "author": "E. B. White",
        "category": "good"
    },
    "398": {
        "quote": "The man who has the courage of his platitudes is always a successful man.",
        "author": "Van Wyck Brooks",
        "category": "courage"
    },
    "399": {
        "quote": "A mode of conduct, a standard of courage, discipline, fortitude and integrity can do a great deal to make a woman beautiful.",
        "author": "Jacqueline Bisset",
        "category": "beauty"
    },
    "400": {
        "quote": "I believe that the quantum of our knowledge will increase considerably in the coming years and that scientists will continue to be amongst the brave voices speaking out.",
        "author": "Peter Garrett",
        "category": "knowledge"
    },
    "401": {
        "quote": "However, many skilled medical volunteers are turned away because community health centers cannot afford to cover their additional medical liability insurance.",
        "author": "Tim Murphy",
        "category": "medical"
    },
    "402": {
        "quote": "The Bourbon King was first ambassador of reason and human happiness.",
        "author": "Heinrich Mann",
        "category": "happiness"
    },
    "403": {
        "quote": "Government is an association of men who do violence to the rest of us.",
        "author": "Leo Tolstoy",
        "category": "government"
    },
    "404": {
        "quote": "The lack of access to proper nutrition is not only fueling obesity, it is leading to food insecurity and hunger among our children.",
        "author": "Tom Vilsack",
        "category": "food"
    },
    "405": {
        "quote": "If you want to be certain, you should never get married. You should never change jobs. In fact, you might as well just stay home. Because I don't know anybody who is certain. That need to be certain is just procrastination.",
        "author": "Mark Burnett",
        "category": "change"
    },
    "406": {
        "quote": "Jealousy is the fear or apprehension of superiority: envy our uneasiness under it.",
        "author": "William Shenstone",
        "category": "jealousy"
    },
    "407": {
        "quote": "Modern Orthodoxy has a highly positive attitude toward the State of Israel. Our Ultra-Orthodox brethren recognize only the Holy Land, but not the state.",
        "author": "Norman Lamm",
        "category": "attitude"
    },
    "408": {
        "quote": "Natural selection, as it has operated in human history, favors not only the clever but the murderous.",
        "author": "Barbara Ehrenreich",
        "category": "history"
    },
    "409": {
        "quote": "I have an education, I went to college, you know?",
        "author": "Nicole Polizzi",
        "category": "education"
    },
    "410": {
        "quote": "To me, flowers are happiness.",
        "author": "Stefano Gabbana",
        "category": "happiness"
    },
    "411": {
        "quote": "Love does not consist in gazing at each other but in looking outward together in the same direction.",
        "author": "de Saint-Exup?ry, Antoine",
        "category": "love"
    },
    "412": {
        "quote": "I guess I was a mom so late in life, my daughter was the greatest thing since sliced bread.",
        "author": "Candice Bergen",
        "category": "mom"
    },
    "413": {
        "quote": "The range of what we think and do is limited by what we fail to notice. And because we fail to notice that we fail to notice, there is little we can do to change until we notice how failing to notice shapes our thoughts and deeds.",
        "author": "R. D. Laing",
        "category": "change"
    },
    "414": {
        "quote": "It's pretty hard to tell what does bring happiness poverty and wealth have both failed.",
        "author": "Kin Hubbard",
        "category": "happiness"
    },
    "415": {
        "quote": "One, if you attack my integrity, I will defend myself. If you attack my patriotism, I will defend myself. If you come after my family, I will counter-attack viciously, I will destroy you.",
        "author": "Scott Ritter",
        "category": "family"
    },
    "416": {
        "quote": "Blessed are they who have the gift of making friends, for it is one of God's best gifts. It involves many things, but above all, the power of going out of one's self, and appreciating whatever is noble and loving in another.",
        "author": "Thomas Hughes",
        "category": "best"
    },
    "417": {
        "quote": "Success is not a good teacher, failure makes you humble.",
        "author": "Shahrukh Khan",
        "category": "failure"
    },
    "418": {
        "quote": "Believe in yourself, and the rest will fall into place. Have faith in your own abilities, work hard, and there is nothing you cannot accomplish.",
        "author": "Brad Henry",
        "category": "faith"
    },
    "419": {
        "quote": "A man that studieth revenge keeps his own wounds green.",
        "author": "Francis Bacon",
        "category": "anger"
    },
    "420": {
        "quote": "An unused life is an early death.",
        "author": "Johann Wolfgang von Goethe",
        "category": "death"
    },
    "421": {
        "quote": "This whole beauty thing is something I've never comprehended.",
        "author": "Pam Grier",
        "category": "beauty"
    },
    "422": {
        "quote": "I've met a lot of people who've lost their jobs and they still have a sense of humor.",
        "author": "Louis C. K.",
        "category": "humor"
    },
    "423": {
        "quote": "Courage is what preserves our liberty, safety, life, and our homes and parents, our country and children. Courage comprises all things.",
        "author": "Plautus",
        "category": "courage"
    },
    "424": {
        "quote": "One thing that was passed on from generation to generation in my family, over seven generations in 200 years, was never give up. That's the way we live.",
        "author": "Nik Wallenda",
        "category": "family"
    },
    "425": {
        "quote": "If a country is to be corruption free and become a nation of beautiful minds, I strongly feel there are three key societal members who can make a difference. They are the father, the mother and the teacher.",
        "author": "Abdul Kalam",
        "category": "family"
    },
    "426": {
        "quote": "Pop culture is a reflection of social change, not a cause of social change.",
        "author": "John Podhoretz",
        "category": "change"
    },
    "427": {
        "quote": "Do not say, 'It is morning,' and dismiss it with a name of yesterday. See it for the first time as a newborn child that has no name.",
        "author": "Rabindranath Tagore",
        "category": "morning"
    },
    "428": {
        "quote": "Excessive fear is always powerless.",
        "author": "Aeschylus",
        "category": "fear"
    },
    "429": {
        "quote": "God may be in the details, but the goddess is in the questions. Once we begin to ask them, there's no turning back.",
        "author": "Gloria Steinem",
        "category": "god"
    },
    "430": {
        "quote": "You experience the films through the actors, so they're all locked into your imagination in some kind of layer of fantasy or hatred or wherever they settle into your imagination.",
        "author": "Danny Boyle",
        "category": "experience"
    },
    "431": {
        "quote": "Disneyland is a work of love. We didn't go into Disneyland just with the idea of making money.",
        "author": "Walt Disney",
        "category": "business"
    },
    "432": {
        "quote": "God... a being whose only definition is that he is beyond man's power to conceive.",
        "author": "Ayn Rand",
        "category": "faith"
    },
    "433": {
        "quote": "Exposure makes you famous, not just good work. Famous is being plastered everywhere.",
        "author": "Francesca Annis",
        "category": "famous"
    },
    "434": {
        "quote": "A vow is a purely religious act which cannot be taken in a fit of passion. It can be taken only with a mind purified and composed and with God as witness.",
        "author": "Mahatma Gandhi",
        "category": "god"
    },
    "435": {
        "quote": "Like every man of sense and good feeling, I abominate work.",
        "author": "Aldous Huxley",
        "category": "good"
    },
    "436": {
        "quote": "It seemed that rebellion must have an unassailable base, something guarded not merely from attack, but from the fear of it: such a base as we had in the Red Sea Parts, the desert, or in the minds of the men we converted to our creed.",
        "author": "T. E. Lawrence",
        "category": "fear"
    },
    "437": {
        "quote": "Imagine for yourself a character, a model personality, whose example you determine to follow, in private as well as in public.",
        "author": "Epictetus",
        "category": "imagination"
    },
    "438": {
        "quote": "I'm always working on stuff. But they never materialize. I'm always working on movies and TV shows.",
        "author": "Colin Quinn",
        "category": "movies"
    },
    "439": {
        "quote": "I listen to every thing, all kinds of stuff. I've been obsessed with the Nas and Damian Marley record, 'Distant Relatives.' I feel like a lot of people haven't heard it, and it's amazing.",
        "author": "Eve Jihan Jeffers",
        "category": "amazing"
    },
    "440": {
        "quote": "If bad things are going to be said about me, I have to bear that. If I don't understand that it's part of being in show business, then I'd better go work in a bank.",
        "author": "Antonio Banderas",
        "category": "business"
    },
    "441": {
        "quote": "There's just so many great stories in the past that you can know a little bit about, but you can't know it all, and that's where imagination can work.",
        "author": "Geraldine Brooks",
        "category": "imagination"
    },
    "442": {
        "quote": "Those people who develop the ability to continuously acquire new and better forms of knowledge that they can apply to their work and to their lives will be the movers and shakers in our society for the indefinite future.",
        "author": "Brian Tracy",
        "category": "future"
    },
    "443": {
        "quote": "That best portion of a man's life, his little, nameless, unremembered acts of kindness and love.",
        "author": "William Wordsworth",
        "category": "best"
    },
    "444": {
        "quote": "Laughter is the best medicine - unless you're diabetic, then insulin comes pretty high on the list.",
        "author": "Jasper Carrott",
        "category": "best"
    },
    "445": {
        "quote": "Design works if it's authentic, inspired, and has a clear point of view. It can't be a collection of input.",
        "author": "Ron Johnson",
        "category": "design"
    },
    "446": {
        "quote": "I think Andrew Stanton is such an amazing, creative mind.",
        "author": "Lynn Collins",
        "category": "amazing"
    },
    "447": {
        "quote": "We tend to think of age only in time, but I don't think it has much to do with time at all there's a whole load of other things. I've met 16-year-olds who are old and 90-year-olds who are young.",
        "author": "Roger Daltrey",
        "category": "age"
    },
    "448": {
        "quote": "We have newsreaders behaving like actors, lowering their voices if it's a sad story, as if we didn't know it's a sad story. There isn't a single cool newsreader.",
        "author": "Tom Baker",
        "category": "cool"
    },
    "449": {
        "quote": "'True Blood' is amazing. I have to give a shout out to 'Melrose Place' because I do watch. I love 'Entourage.' One of my favorite shows back in the day was 'Friday Night Lights.\"",
        "author": "Tristan Wilds",
        "category": "amazing"
    },
    "450": {
        "quote": "Nothing is void of God, his work is everywhere his full of himself.",
        "author": "Lucius Annaeus Seneca",
        "category": "god"
    },
    "451": {
        "quote": "I really love 'Soapdish.' I wish 'Soapdish' had more of a moment because I felt that that is a really strong, funny movie. Kevin Kline is hilarious in that movie.",
        "author": "Elisabeth Shue",
        "category": "funny"
    },
    "452": {
        "quote": "I'm not into watching stuff I did last week, let alone three or four years ago.",
        "author": "Chris Hemsworth",
        "category": "alone"
    },
    "453": {
        "quote": "Not just in commerce but in the world of ideas too our age is putting on a veritable clearance sale. Everything can be had so dirt cheap that one begins to wonder whether in the end anyone will want to make a bid.",
        "author": "Soren Kierkegaard",
        "category": "age"
    },
    "454": {
        "quote": "I have been judged to be a pessimist but what abyss of ignorance and low egoism is not hidden in one who thinks that Man is the god of himself and that his future can only be triumphant?",
        "author": "Eugenio Montale",
        "category": "future"
    },
    "455": {
        "quote": "You know for many elected officials they all started in the same place. You know marriage is between a man and a woman, but they understand that they are moving inevitably, catching up to the American public.",
        "author": "James McGreevey",
        "category": "marriage"
    },
    "456": {
        "quote": "Dreams do come true, if we only wish hard enough, You can have anything in life if you will sacrifice everything else for it.",
        "author": "James M. Barrie",
        "category": "dreams"
    },
    "457": {
        "quote": "The problem with having a sense of humor is often that people you use it on aren't in a very good mood.",
        "author": "Lou Holtz",
        "category": "good"
    },
    "458": {
        "quote": "Love can no more continue without a constant motion than fire can and when once you take hope and fear away, you take from it its very life and being.",
        "author": "Francois de La Rochefoucauld",
        "category": "hope"
    },
    "459": {
        "quote": "The charm of history and its enigmatic lesson consist in the fact that, from age to age, nothing changes and yet everything is completely different.",
        "author": "Aldous Huxley",
        "category": "history"
    },
    "460": {
        "quote": "Every cloud has its silver lining but it is sometimes a little difficult to get it to the mint.",
        "author": "Don Marquis",
        "category": "funny"
    },
    "461": {
        "quote": "Human-rights advocates, for example, claim that the mistreatment of Iraqi prisoners is of a piece with President Bush's 2002 decision to deny al Qaeda and Taliban fighters the legal status of prisoners of war under the Geneva Conventions.",
        "author": "John Yoo",
        "category": "legal"
    },
    "462": {
        "quote": "To summarize, the particular song a male sings, and the behavioral responses of females to song and morphological signals, are not genetically inherited in a fixed manner but are determined by learning early in life.",
        "author": "Peter R. Grant",
        "category": "learning"
    },
    "463": {
        "quote": "Wood burns because it has the proper stuff in it and a man becomes famous because he has the proper stuff in him.",
        "author": "Johann Wolfgang von Goethe",
        "category": "famous"
    },
    "464": {
        "quote": "I always prefer to believe the best of everybody, it saves so much trouble.",
        "author": "Rudyard Kipling",
        "category": "best"
    },
    "465": {
        "quote": "In my dreams I hear again the crash of guns, the rattle of musketry, the strange, mournful mutter of the battlefield.",
        "author": "Douglas MacArthur",
        "category": "dreams"
    },
    "466": {
        "quote": "Art is magic delivered from the lie of being truth.",
        "author": "Theodor Adorno",
        "category": "art"
    },
    "467": {
        "quote": "I suddenly had this really mad desire to have an affair with a woman. I was divorced. I was childless. I figured there's got to be one more way to really tick off my mom.",
        "author": "Carol Leifer",
        "category": "mom"
    },
    "468": {
        "quote": "Crime and bad lives are the measure of a State's failure, all crime in the end is the crime of the community.",
        "author": "H. G. Wells",
        "category": "failure"
    },
    "469": {
        "quote": "I've always wanted to be an actress, ever since I was a little girl. I always played the mom and I played my sister as the daughter. I wanted to be an actress on television and movies instead of just around the house.",
        "author": "Dakota Fanning",
        "category": "mom"
    },
    "470": {
        "quote": "We need to be a leadership position about protecting minors on the Internet and, more importantly, giving the parents the tools they need to protect them.",
        "author": "Peter Chernin",
        "category": "leadership"
    },
    "471": {
        "quote": "Never be a food snob. Learn from everyone you meet - the fish guy at your market, the lady at the local diner, farmers, cheese makers. Ask questions, try everything and eat up!",
        "author": "Rachael Ray",
        "category": "food"
    },
    "472": {
        "quote": "It's just cool for a girl to be able to do her own thing. I do a lot of movies, and I'm very lucky, and I'm not complaining. But in movies, alongside big action men, we've always got to take a step back and let the men shine.",
        "author": "Maggie Q",
        "category": "cool"
    },
    "473": {
        "quote": "Be not affronted at a joke.  If one throw salt at thee, thou wilt receive no harm, unless thou art raw.",
        "author": "Lavater, Johann Kaspar",
        "category": "humor"
    },
    "474": {
        "quote": "One mustn't ask apple trees for oranges, France for sun, women for love, life for happiness.",
        "author": "Gustave Flaubert",
        "category": "happiness"
    },
    "475": {
        "quote": "One of the great things personally coming to Hawai'i is my friendship of Jim Nicholson.",
        "author": "Dan Fouts",
        "category": "friendship"
    },
    "476": {
        "quote": "There is something curiously boring about somebody else's happiness.",
        "author": "Aldous Huxley",
        "category": "happiness"
    },
    "477": {
        "quote": "If one advances confidently in the direction of his dreams, and endeavors to live the life which he has imagined, he will meet with a success unexpected in common hours.",
        "author": "Henry David Thoreau",
        "category": "dreams"
    },
    "478": {
        "quote": "When I am able to resist the temptation to judge others, I can see them as teachers of forgiveness in my life, reminding me that I can only have peace of mind when I forgive rather than judge.",
        "author": "Gerald Jampolsky",
        "category": "forgiveness"
    },
    "479": {
        "quote": "Obviously the imagination is fueled by emotions beyond the control of the conscious mind.",
        "author": "Joyce Carol Oates",
        "category": "imagination"
    },
    "480": {
        "quote": "I love that feeling of being in love, the effect of having butterflies when you wake up in the morning. That is special.",
        "author": "Jennifer Aniston",
        "category": "morning"
    },
    "481": {
        "quote": "Go right straight down the road, to do what is best, and to do it frankly and without evasion.",
        "author": "George C. Marshall",
        "category": "best"
    },
    "482": {
        "quote": "If we can't face death, we'll never overcome it. You have to look it straight in the eye. Then you can turn around and walk back out into the light.",
        "author": "Maya Lin",
        "category": "death"
    },
    "483": {
        "quote": "My mum brought me up to think that personal happiness is more important than your family.",
        "author": "Gail Porter",
        "category": "happiness"
    },
    "484": {
        "quote": "We emphasize that we believe in change because we were born of it, we have lived by it, we prospered and grew great by it. So the status quo has never been our god, and we ask no one else to bow down before it.",
        "author": "Carl T. Rowan",
        "category": "change"
    },
    "485": {
        "quote": "I don't know how I got to this point but it must be as a result of everything that has come before so if I were to change something, I might not be at this point now.",
        "author": "William Shatner",
        "category": "change"
    },
    "486": {
        "quote": "Every great and deep difficulty bears in itself its own solution. It forces us to change our thinking in order to find it.",
        "author": "Niels Bohr",
        "category": "change"
    },
    "487": {
        "quote": "It is only when men begin to worship that they begin to grow.",
        "author": "Calvin Coolidge",
        "category": "men"
    },
    "488": {
        "quote": "The passion of the Italian or the Italian-American population is endless for food and lore and everything about it.",
        "author": "Mario Batali",
        "category": "food"
    },
    "489": {
        "quote": "I had faith in the concept and the theory that all Americans are endowed with the right to a fair trial and I would be fairly judged and fairly tried.",
        "author": "Wesley Snipes",
        "category": "faith"
    },
    "490": {
        "quote": "I want to make my music and be a happy woman, a good wife, a good mom and one day hopefully have a child of my own.",
        "author": "LeAnn Rimes",
        "category": "mom"
    },
    "491": {
        "quote": "Life everlasting in a state of happiness is the greatest desire of all men.",
        "author": "Joseph Franklin Rutherford",
        "category": "happiness"
    },
    "492": {
        "quote": "Death is a release from the impressions of the senses, and from desires that make us their puppets, and from the vagaries of the mind, and from the hard service of the flesh.",
        "author": "Marcus Aurelius",
        "category": "death"
    },
    "493": {
        "quote": "I always knew the importance of it, since I was three or four years old my mother used to feed me wine and water. I grew up with wine as liquid food.",
        "author": "Robert Mondavi",
        "category": "food"
    },
    "494": {
        "quote": "During the decades after Brown v. Board of Education there was terrific progress. Tens of thousands of public schools were integrated racially. During that time the gap between black and white achievement narrowed.",
        "author": "Jonathan Kozol",
        "category": "education"
    },
    "495": {
        "quote": "My life is part humor, part roses, part thorns.",
        "author": "Bret Michaels",
        "category": "humor"
    },
    "496": {
        "quote": "The best liar is he who makes the smallest amount of lying go the longest way.",
        "author": "Samuel Butler",
        "category": "best"
    },
    "497": {
        "quote": "There are high spots in all of our lives and most of them have come about through encouragement from someone else. I don't care how great, how famous or successful a man or woman may be, each hungers for applause.",
        "author": "George Matthew Adams",
        "category": "famous"
    },
    "498": {
        "quote": "I don't know how to drive a car.",
        "author": "Javier Bardem",
        "category": "car"
    },
    "499": {
        "quote": "Die, v.: To stop sinning suddenly.",
        "author": "Elbert Hubbard",
        "category": "death"
    },
    "500": {
        "quote": "Be a yardstick of quality. Some people aren't used to an environment where excellence is expected.",
        "author": "Steve Jobs",
        "category": "leadership"
    },
    "501": {
        "quote": "One of the greatest discoveries a man makes, one of his great surprises, is to find he can do what he was afraid he couldn't do.",
        "author": "Henry Ford",
        "category": "great"
    },
    "502": {
        "quote": "Before 'Schindler's List,' I wouldn't have believed movies had a lot of power for social change.",
        "author": "Liam Neeson",
        "category": "change"
    },
    "503": {
        "quote": "This I conceive to be the chemical function of humor: to change the character of our thought.",
        "author": "Lin Yutang",
        "category": "humor"
    },
    "504": {
        "quote": "In our open society, we are inclined to give to the less fortunate for the pure goodness of giving. We open our home to those who are alone on this holiday to spread some warmth into the life of another.",
        "author": "Jeff Miller",
        "category": "alone"
    },
    "505": {
        "quote": "It's not only imagination, it's the distortion of the vision. You suddenly think, This person is idealistic, this person is strong, this person has dreams, when you know better most of the time. You put what you want to see on people.",
        "author": "Olivier Martinez",
        "category": "dreams"
    },
    "506": {
        "quote": "People grow through experience if they meet life honestly and courageously. This is how character is built.",
        "author": "Eleanor Roosevelt",
        "category": "life"
    },
    "507": {
        "quote": "Necessity of action takes away the fear of the act, and makes bold resolution the favorite of fortune.",
        "author": "Francis Quarles",
        "category": "fear"
    },
    "508": {
        "quote": "Politicians... talk in generalities and lies, and I think they've caused all our grief. They're so awful, they're really funny. I hate thinking this because my dad loved politics.",
        "author": "Paul Lynde",
        "category": "dad"
    },
    "509": {
        "quote": "Men do not learn much from the lessons of history and that is the most important of all the lessons of history.",
        "author": "Aldous Huxley",
        "category": "history"
    },
    "510": {
        "quote": "I know why I am here and my only real focused goal is to live each day to the fullest and to try and honor God and be an encouragement to others. What the future holds is firmly in God's hands, and I am very happy about that!",
        "author": "Ken Hensley",
        "category": "inspirational"
    },
    "511": {
        "quote": "I have been astonished that men could die martyrs for religion - I have shuddered at it. I shudder no more - I could be martyred for my religion - Love is my religion - I could die for that.",
        "author": "John Keats",
        "category": "men"
    },
    "512": {
        "quote": "My original inspiration was my mom: a few years after the death of my dad, she started dating one my teachers!",
        "author": "Meg Cabot",
        "category": "mom"
    },
    "513": {
        "quote": "I'm not alone, I'm free. I no longer have to be a credit, I don't have to be a symbol to anybody I don't have to be a first to anybody.",
        "author": "Lena Horne",
        "category": "alone"
    },
    "514": {
        "quote": "Your most precious, valued possessions and your greatest powers are invisible and intangible. No one can take them. You, and you alone, can give them. You will receive abundance for your giving.",
        "author": "W. Clement Stone",
        "category": "alone"
    },
    "515": {
        "quote": "It was a very cool thing to be a smart girl, as opposed to some other, different kind. And I think that made a great deal of difference to me growing up and in my life afterward.",
        "author": "Elena Kagan",
        "category": "cool"
    },
    "516": {
        "quote": "Baseball is the president tossing out the first ball of the season. And a scrubby schoolboy playing catch with his dad on a Mississippi farm.",
        "author": "Ernie Harwell",
        "category": "dad"
    },
    "517": {
        "quote": "I can get whatever I want to eat and when you, you know, you forget to eat you sometimes pick up fast food.",
        "author": "Star Jones",
        "category": "food"
    },
    "518": {
        "quote": "It is always with excitement that I wake up in the morning wondering what my intuition will toss up to me, like gifts from the sea. I work with it and rely on it. It's my partner.",
        "author": "Jonas Salk",
        "category": "morning"
    },
    "519": {
        "quote": "It is not materialism that is the chief curse of the world, as pastors teach, but idealism. Men get into trouble by taking their visions and hallucinations too seriously.",
        "author": "H. L. Mencken",
        "category": "men"
    },
    "520": {
        "quote": "War is just when it is necessary arms are permissible when there is no hope except in arms.",
        "author": "Niccolo Machiavelli",
        "category": "hope"
    },
    "521": {
        "quote": "A good businessman never makes a contract unless he's sure he can carry it through, yet every fool on earth is perfectly willing to sign a marriage contract without considering whether he can live up to it or not.",
        "author": "Dalton Trumbo",
        "category": "marriage"
    },
    "522": {
        "quote": "Work is transformative. It gives you a greater chance of a greater income. You can affect your life while you're of working age, so you have scope and opportunity. Pensioners do not.",
        "author": "Iain Duncan Smith",
        "category": "age"
    },
    "523": {
        "quote": "It is the supreme art of the teacher to awaken joy in creative expression and knowledge.",
        "author": "Albert Einstein",
        "category": "knowledge"
    },
    "524": {
        "quote": "The interpretation of dreams is a great art.",
        "author": "Paracelsus",
        "category": "dreams"
    },
    "525": {
        "quote": "If we examine our thoughts, we shall find them always occupied with the past and the future.",
        "author": "Blaise Pascal",
        "category": "future"
    },
    "526": {
        "quote": "With Malice toward none, with charity for all, with firmness in the right, as God gives us to see the right, let us strive on to finish the work we are in, to bind up the nation's wounds.",
        "author": "Abraham Lincoln",
        "category": "god"
    },
    "527": {
        "quote": "The best protection any woman can have... is courage.",
        "author": "Elizabeth Cady Stanton",
        "category": "best"
    },
    "528": {
        "quote": "As a consequence of the victories we have registered during our first ten years of freedom, we have laid a firm foundation for the new advances we must and will make during the next decade.",
        "author": "Thabo Mbeki",
        "category": "freedom"
    },
    "529": {
        "quote": "I've come to realize that protecting freedom of choice in our everyday lives is essential to maintaining a healthy civil society.",
        "author": "George McGovern",
        "category": "freedom"
    },
    "530": {
        "quote": "What motivated me? My mother. My mother was an immigrant woman, a peasant woman, struggled all her life, worked in the garment center.",
        "author": "Al Lewis",
        "category": "mom"
    },
    "531": {
        "quote": "I'm not materialistic. I believe in presents from the heart, like a drawing that a child does.",
        "author": "Victoria Beckham",
        "category": "birthday"
    },
    "532": {
        "quote": "I ran into Isosceles. He had a great idea for a new triangle!",
        "author": "Woody Allen",
        "category": "great"
    },
    "533": {
        "quote": "I was gone so much in my first marriage. I love the moments when I engage with my youngest daughter now. It's not my thing to sit on the ground and play tea party, but I'll do it because it's a moment that will stick with me forever.",
        "author": "Tim Allen",
        "category": "marriage"
    },
    "534": {
        "quote": "Take motherhood: nobody ever thought of putting it on a moral pedestal until some brash feminists pointed out, about a century ago, that the pay is lousy and the career ladder nonexistent.",
        "author": "Barbara Ehrenreich",
        "category": "mom"
    },
    "535": {
        "quote": "New Orleans, more than many places I know, actually tangibly lives its culture. It's not just a residual of life it's a part of life. Music is at every major milestone of our life: birth, marriage, death. It's our culture.",
        "author": "Wendell Pierce",
        "category": "marriage"
    },
    "536": {
        "quote": "Most people are prisoners, thinking only about the future or living in the past. They are not in the present, and the present is where everything begins.",
        "author": "Carlos Santana",
        "category": "future"
    },
    "537": {
        "quote": "My husband gave me a necklace. It's fake. I requested fake. Maybe I'm paranoid, but in this day and age, I don't want something around my neck that's worth more than my head.",
        "author": "Rita Rudner",
        "category": "age"
    },
    "538": {
        "quote": "I never learned hate at home, or shame. I had to go to school for that.",
        "author": "Dick Gregory",
        "category": "home"
    },
    "539": {
        "quote": "Education brings about opportunity, and in turn inspiration.",
        "author": "Bill Frist",
        "category": "education"
    },
    "540": {
        "quote": "We should restore a proper balance in environmental regulation and energy production that is based on common sense, not political agendas.",
        "author": "Mac Thornberry",
        "category": "environmental"
    },
    "541": {
        "quote": "No, but way before that, I've been doing little dances in movies for years. Yeah, that was an amazing chance. You know, at my age to be able to do a music dance video, very unusual.",
        "author": "Christopher Walken",
        "category": "age"
    },
    "542": {
        "quote": "Do not lose courage in considering your own imperfections.",
        "author": "Saint Francis de Sales",
        "category": "courage"
    },
    "543": {
        "quote": "When you kill somebody in the movies, it matters, whereas in literature it can be allegorical.",
        "author": "Barbet Schroeder",
        "category": "movies"
    },
    "544": {
        "quote": "And I want to do it the right way, like everybody else, not just a famous figurehead that gets a job because he is a famous basketball player. I want to really learn the business.",
        "author": "Shaquille O'Neal",
        "category": "famous"
    },
    "545": {
        "quote": "Success comes when people act together failure tends to happen alone.",
        "author": "Deepak Chopra",
        "category": "alone"
    },
    "546": {
        "quote": "The world is the great gymnasium where we come to make ourselves strong.",
        "author": "Swami Vivekananda",
        "category": "great"
    },
    "547": {
        "quote": "I remember once, we got an interview, and he said, 'Dad, these people are writing about me like I'm an adult. Don't they know I'm a kid?' I have never tried to encourage him to get a music image like other musicians have.",
        "author": "Ornette Coleman",
        "category": "dad"
    },
    "548": {
        "quote": "My votes against the education bill and my votes against the Medicare bill got huge play at home.",
        "author": "Mike Pence",
        "category": "education"
    },
    "549": {
        "quote": "I saw things at an early age because my mom was a theater actress. I did a play with her when I was 10 years old.",
        "author": "Sam Rockwell",
        "category": "mom"
    },
    "550": {
        "quote": "I think the Moslem faith teaches hate.",
        "author": "Jerry Falwell",
        "category": "faith"
    },
    "551": {
        "quote": "A thoroughbred business man cannot enter heartily upon the business of life without first looking into his accounts.",
        "author": "Thoreau, Henry David",
        "category": "business"
    },
    "552": {
        "quote": "If you're working on a movie, you want it to be projected on the largest tapestry possible, and the sound to be perfect, and for that kind of communal experience of the movies to take place for it.",
        "author": "Greg Kinnear",
        "category": "experience"
    },
    "553": {
        "quote": "There's a great joy in my giving. It's thrilling. It's exhilarating. It's important to be a part of sharing. It is my love. It is my joy.",
        "author": "W. Clement Stone",
        "category": "great"
    },
    "554": {
        "quote": "Most of us women like men, you know it's just that we find them a constant disappointment.",
        "author": "Clare Short",
        "category": "men"
    },
    "555": {
        "quote": "I spent much of my later childhood and adolescence very, very involved and interested in art, and particularly in animated movies.",
        "author": "Stanislav Grof",
        "category": "movies"
    },
    "556": {
        "quote": "The communication of the dead is tongued with fire beyond the language of the living.",
        "author": "T. S. Eliot",
        "category": "communication"
    },
    "557": {
        "quote": "There is a spirit and a need and a man at the beginning of every great human advance. Every one of these must be right for that particular moment of history, or nothing happens.",
        "author": "Coretta Scott King",
        "category": "history"
    },
    "558": {
        "quote": "A woman whose smile is open and whose expression is glad has a kind of beauty no matter what she wears.",
        "author": "Anne Roiphe",
        "category": "beauty"
    },
    "559": {
        "quote": "Look, everything that you experience as a kid is the foundation of how you are today. I was brought up in a working class family in Leeds and when it comes to money both my parents worked hard and instilled the same attitude into me.",
        "author": "Melanie Brown",
        "category": "attitude"
    },
    "560": {
        "quote": "Hold fast to the Bible. To the influence of this Book we are indebted for all the progress made in true civilization and to this we must look as our guide in the future.",
        "author": "Ulysses S. Grant",
        "category": "future"
    },
    "561": {
        "quote": "People see you as an object, not as a person, and they project a set of expectations onto you. People who don't have it think beauty is a blessing, but actually it sets you apart.",
        "author": "Candice Bergen",
        "category": "beauty"
    },
    "562": {
        "quote": "My mum and my dad are the sweetest couple.",
        "author": "Rita Ora",
        "category": "dad"
    },
    "563": {
        "quote": "A man paints with his brains and not with his hands.",
        "author": "Michelangelo",
        "category": "art"
    },
    "564": {
        "quote": "We know that there are significant health benefits from consuming more fruits and vegetables, and that's an opportunity for us to sort of move away from some of the meals that we've been preparing in the past.",
        "author": "Tom Vilsack",
        "category": "health"
    },
    "565": {
        "quote": "Always vote for principle, though you may vote alone, and you may cherish the sweetest reflection that your vote is never lost.",
        "author": "John Quincy Adams",
        "category": "alone"
    },
    "566": {
        "quote": "I can't really define it in sexual terms alone although our sexuality is so energizing why not enjoy it too?",
        "author": "Audre Lorde",
        "category": "alone"
    },
    "567": {
        "quote": "Because if you lived, as I did, several years under Nazi totalitarianism, and then 20 years in communist totalitarianism, you would certainly realize how precious freedom is, and how easy it is to lose your freedom.",
        "author": "Milos Forman",
        "category": "freedom"
    },
    "568": {
        "quote": "The success or failure of a life, as far as posterity goes, seems to lie in the more or less luck of seizing the right moment of escape.",
        "author": "Alice James",
        "category": "failure"
    },
    "569": {
        "quote": "At the end of the day, my natural habitat is in a car and I am happiest in that environment.",
        "author": "Maria de Villota",
        "category": "car"
    },
    "570": {
        "quote": "It is a scientific fact that your body will not absorb cholesterol if you take it from another person's plate.",
        "author": "Dave Barry",
        "category": "funny"
    },
    "571": {
        "quote": "One thing I hope I'll never be is drunk with my own power. And anybody who says I am will never work in this town again.",
        "author": "Jim Carrey",
        "category": "hope"
    },
    "572": {
        "quote": "Do not fear death so much but rather the inadequate life.",
        "author": "Bertolt Brecht",
        "category": "death"
    },
    "573": {
        "quote": "My mom, she's still always there for me. Always.",
        "author": "David Ortiz",
        "category": "mom"
    },
    "574": {
        "quote": "Keeping books on social aid is capitalistic nonsense. I just use the money for the poor. I can't stop to count it.",
        "author": "Evita Peron",
        "category": "history"
    },
    "575": {
        "quote": "It's a kind of spiritual snobbery that makes people think they can be happy without money.",
        "author": "Albert Camus",
        "category": "money"
    },
    "576": {
        "quote": "I am hoping for peaceful transition into a new age. Obama has already played a great role in initiating us into that vision. If he were to be harmed in any way, it would spawn the birth of a million Obamas.",
        "author": "Saul Williams",
        "category": "age"
    },
    "577": {
        "quote": "I wanted my children to have the same exposure to the water I had. My strongest memories of Northeast Harbor are going in a small Whaler with my dad, looking for osprey.",
        "author": "Parker Stevenson",
        "category": "dad"
    },
    "578": {
        "quote": "Setting a good example is a far better way to spread ideals than through force of arms.",
        "author": "Ron Paul",
        "category": "good"
    },
    "579": {
        "quote": "For evil to flourish, it only requires good men to do nothing.",
        "author": "Simon Wiesenthal",
        "category": "good"
    },
    "580": {
        "quote": "Life is short.  Time is fleeting.  Realise the Self.  Purity of the heart is the gateway to God.  Aspire.  Renounce.  Meditate.  Be good;  do good.  Be kind;  be compassionate.  Inquire, know Thyself.",
        "author": "Sivananda",
        "category": "life"
    },
    "581": {
        "quote": "This was our last stop. This was it. We had those two embryos that we had banked prior to learning about the breast cancer, and with the medicine she was on, this was our last effort. The prayers were answered.",
        "author": "Bill Rancic",
        "category": "learning"
    },
    "582": {
        "quote": "At the age of 11 I was about 6 ft. tall and my voice had completely broken. That caused problems. I was this gangly, spotty, very unattractive kid. I wasn't cool and I wasn't a nerd. I didn't even want to fit in with anyone.",
        "author": "Dan Stevens",
        "category": "age"
    },
    "583": {
        "quote": "Motherhood has a very humanizing effect. Everything gets reduced to essentials.",
        "author": "Meryl Streep",
        "category": "mom"
    },
    "584": {
        "quote": "To me - old age is always ten years older than I am.",
        "author": "John Burroughs",
        "category": "birthday"
    },
    "585": {
        "quote": "When did the future switch from being a promise to a threat?",
        "author": "Chuck Palahniuk",
        "category": "future"
    },
    "586": {
        "quote": "So then I started doing a lot of episodic TV, just car chases or helicopter chases or whatever.",
        "author": "David R. Ellis",
        "category": "car"
    },
    "587": {
        "quote": "Dream no small dreams for they have no power to move the hearts of men.",
        "author": "Johann Wolfgang von Goethe",
        "category": "dreams"
    },
    "588": {
        "quote": "We know there is no such thing as freedom without the risk of failure.",
        "author": "Rick Perry",
        "category": "freedom"
    },
    "589": {
        "quote": "People had this image of the Jacksons as the perfect American family and I destroyed that image. But what people have to understand is writing that book was very healing for me.",
        "author": "LaToya Jackson",
        "category": "family"
    },
    "590": {
        "quote": "I view life as a learning experience. It is not so much all about music it is about what happens when you are doing the music.",
        "author": "Michael Schenker",
        "category": "learning"
    },
    "591": {
        "quote": "My philosophy of life is that if we make up our mind what we are going to make of our lives, then work hard toward that goal, we never lose - somehow we win out.",
        "author": "Ronald Reagan",
        "category": "life"
    },
    "592": {
        "quote": "I don't have a fear of flying I have a fear of crashing.",
        "author": "Billy Bob Thornton",
        "category": "fear"
    },
    "593": {
        "quote": "My mom FedExes a red velvet cake she makes from scratch to me every birthday.",
        "author": "Molly Sims",
        "category": "birthday"
    },
    "594": {
        "quote": "When art dresses in worn-out material it is most easily recognized as art.",
        "author": "Friedrich Nietzsche",
        "category": "art"
    },
    "595": {
        "quote": "New Zealand needs to balance its environmental responsibilities with its economic opportunities, because the risk is that if you don't do that - and you want to lead the world - then you might end up getting unintended consequences.",
        "author": "John Key",
        "category": "environmental"
    },
    "596": {
        "quote": "The preparation, commitment and desire to win will be no less than the last time I drove a grand prix car in anger.",
        "author": "Nigel Mansell",
        "category": "car"
    },
    "597": {
        "quote": "True friendship multiplies the good in life and divides its evils. Strive to have friends, for life without friends is like life on a desert island... to find one real friend in a lifetime is good fortune to keep him is a blessing.",
        "author": "Baltasar Gracian",
        "category": "life"
    },
    "598": {
        "quote": "Courage! I have shown it for years think you I shall lose it at the moment when my sufferings are to end?",
        "author": "Marie Antoinette",
        "category": "courage"
    },
    "599": {
        "quote": "Success in its highest and noblest form calls for peace of mind and enjoyment and happiness which come only to the man who has found the work that he likes best.",
        "author": "Napoleon Hill",
        "category": "happiness"
    },
    "600": {
        "quote": "Nobody's ever asked me to pay for a meal before I've eaten it, I've never been pulled over just because I was driving the wrong kind of car in the wrong kind of area at the wrong time of night.",
        "author": "Wentworth Miller",
        "category": "car"
    },
    "601": {
        "quote": "Yes, there is a story about Agent Orange, and we knew that it harmed our troops and we knew how long it was to get the medical community to accept that, the military to accept it, the VA to accept it.",
        "author": "Christopher Shays",
        "category": "medical"
    },
    "602": {
        "quote": "Comedy is defiance. It's a snort of contempt in the face of fear and anxiety. And it's the laughter that allows hope to creep back on the inhale.",
        "author": "Will Durst",
        "category": "fear"
    },
    "603": {
        "quote": "Something happens to us all when we experience something as a unit that doesn't occur when we're on our couches or holding our little portable DVD players.",
        "author": "David Ogden Stiers",
        "category": "experience"
    },
    "604": {
        "quote": "I don't rehearse a lot. I try to keep it organic. Even in movies, the less I rehearse, the better I am.",
        "author": "Kristen Wiig",
        "category": "movies"
    },
    "605": {
        "quote": "Sometimes it's the smallest decisions that can change your life forever.",
        "author": "Keri Russell",
        "category": "change"
    },
    "606": {
        "quote": "A very Faustian choice is upon us: whether to accept our corrosive and risky behavior as the unavoidable price of population and economic growth, or to take stock of ourselves and search for a new environmental ethic.",
        "author": "E. O. Wilson",
        "category": "environmental"
    },
    "607": {
        "quote": "The overall physical demand that Iraq has is pretty amazing. It's 130 degrees, and the soldiers are carrying about 100 pounds of extra gear. It's a pretty rigorous schedule and routine for them.",
        "author": "Joe Nichols",
        "category": "amazing"
    },
    "608": {
        "quote": "I have been wounded like this since about half past eight this morning and I will tell you how it happened.",
        "author": "Francesco Borromini",
        "category": "morning"
    },
    "609": {
        "quote": "Nobody, I think, ought to read poetry, or look at pictures or statues, who cannot find a great deal more in them than the poet or artist has actually expressed. Their highest merit is suggestiveness.",
        "author": "Nathaniel Hawthorne",
        "category": "great"
    },
    "610": {
        "quote": "We possess only the happiness we are able to understand.",
        "author": "Maurice Maeterlinck",
        "category": "happiness"
    },
    "611": {
        "quote": "I am a walking piece of art every day, with my dreams and my ambitions forward at all times in an effort to inspire my fans to lead their life in that way.",
        "author": "Lady Gaga",
        "category": "art"
    },
    "612": {
        "quote": "Humor is the first of the gifts to perish in a foreign tongue.",
        "author": "Virginia Woolf",
        "category": "humor"
    },
    "613": {
        "quote": "Freedom. Freedom of religion. Freedom to speak their mind. Freedom to build a life. And yes, freedom to build a business. With their own hands. This is the essence of the American experience.",
        "author": "Mitt Romney",
        "category": "experience"
    },
    "614": {
        "quote": "A good marriage is one which allows for change and growth in the individuals and in the way they express their love.",
        "author": "Pearl S. Buck",
        "category": "marriage"
    },
    "615": {
        "quote": "In principle if I could not have a home I wouldn't. But not having a home would be too difficult procedurally, going from hotel to hotel, the gap of three hours where you're hungry and tired.",
        "author": "Lee Child",
        "category": "home"
    },
    "616": {
        "quote": "I had an amazing childhood, lots of love. But my dad worked his tail off, getting up at 4 in the morning and going off at 5, 6 o'clock, yet he always had time to spend with his kids and his wife.",
        "author": "Criss Angel",
        "category": "amazing"
    },
    "617": {
        "quote": "What I've learned is that you really don't need to be a celebrity or have money or have the paparazzi following you around to be famous.",
        "author": "Lady Gaga",
        "category": "money"
    },
    "618": {
        "quote": "When one takes action for others, one's own suffering is transformed into the energy that can keep one moving forward a light of hope illuminating a new tomorrow for oneself and others is kindled.",
        "author": "Daisaku Ikeda",
        "category": "hope"
    },
    "619": {
        "quote": "I think America has more than enough maturity and intelligence to start exercising its world leadership responsibly.",
        "author": "Cristina Kirchner",
        "category": "leadership"
    },
    "620": {
        "quote": "At root fame is a sham. I'm not going to live forever and if I am I certainly need don't you to tell me that so that I will buy a car or a box of dried up crackers.",
        "author": "Nick Mancuso",
        "category": "car"
    },
    "621": {
        "quote": "Work like you don't need the money. Love like you've never been hurt. Dance like nobody's watching.",
        "author": "Satchel Paige",
        "category": "love"
    },
    "622": {
        "quote": "If being an attractive woman got you attention for directing, then the entire 'best director' category would be comprised of models. To me, that is just the most ludicrous connection that you could make.",
        "author": "Diablo Cody",
        "category": "best"
    },
    "623": {
        "quote": "If there's something that can be formulated, regulated, give you security, then nobody would lose money. Every movie would be successful. And that's certainly not the case.",
        "author": "Ang Lee",
        "category": "money"
    },
    "624": {
        "quote": "I'd rather lose my own money than someone else's.",
        "author": "Dean Kamen",
        "category": "money"
    },
    "625": {
        "quote": "We do not choose the day of our birth nor may we choose the day of our death, yet choice is the sovereign faculty of the mind.",
        "author": "Thornton Wilder",
        "category": "death"
    },
    "626": {
        "quote": "Failure to accord credit to anyone for what he may have done is a great weakness in any man.",
        "author": "William Howard Taft",
        "category": "failure"
    },
    "627": {
        "quote": "People pay to see movies with women looking beautiful, but I think there will be a place for me to play women looking my own age.",
        "author": "Debra Winger",
        "category": "age"
    },
    "628": {
        "quote": "I almost forgot what it's like to be proud of my government.",
        "author": "Edward Norton",
        "category": "government"
    },
    "629": {
        "quote": "You know, my family and friends have never been yes-men: 'Yes, you're doing the right thing, you're always right.' No, they tell me when I'm wrong, and that's why I've been able to stay who I am and stay humble.",
        "author": "LeBron James",
        "category": "family"
    },
    "630": {
        "quote": "There are a handful of people whom money won't spoil, and we all count ourselves among them.",
        "author": "Mignon McLaughlin",
        "category": "money"
    },
    "631": {
        "quote": "I always won in my imagination. I always hit the game-winning shot, or I hit the free throw. Or if I missed, there was a lane violation, and I was given another one.",
        "author": "Mike Krzyzewski",
        "category": "imagination"
    },
    "632": {
        "quote": "I'm extremely fascinated by marriage. I want to study marriage. I want to learn about it. I want to know it. I want to figure out whether or not I want to do it. I'm not just going to leap into it, because that's not good for anybody.",
        "author": "Adam Levine",
        "category": "marriage"
    },
    "633": {
        "quote": "Every age can be enchanting, provided you live within it.",
        "author": "Brigitte Bardot",
        "category": "age"
    },
    "634": {
        "quote": "Steven Tyler is awesome. He is so humble. He's really sweet and coming from him and his career, it's amazing.",
        "author": "Ashthon Jones",
        "category": "amazing"
    },
    "635": {
        "quote": "I want do some kind of action movie, car chases and explosions.",
        "author": "Devon Sawa",
        "category": "car"
    },
    "636": {
        "quote": "Thank God we're living in a country where the sky's the limit, the stores are open late and you can shop in bed thanks to television.",
        "author": "Joan Rivers",
        "category": "god"
    },
    "637": {
        "quote": "Where are the jobs going to come from?Small business, manufacturing and clean energy. Where's the money to finance them? The banks and the corporations in America today have lots of money that they can invest right now.",
        "author": "William J. Clinton",
        "category": "money"
    },
    "638": {
        "quote": "Money isn't the most important thing in life, but it's reasonably close to oxygen on the 'gotta have it' scale.",
        "author": "Zig Ziglar",
        "category": "life"
    },
    "639": {
        "quote": "Go to foreign countries and you will get to know the good things one possesses at home.",
        "author": "Johann Wolfgang von Goethe",
        "category": "good"
    },
    "640": {
        "quote": "We should have been there shoulder to shoulder with our allies. Our concern is the instability of our government as an ally. We are playing again with national and global security matters.",
        "author": "Stephen Harper",
        "category": "government"
    },
    "641": {
        "quote": "Almost all Iraqis with any previous experience in the intelligence business are Sunni Arab, increasing the risk of penetration of the new intelligence apparatus by the insurgency.",
        "author": "Wayne White",
        "category": "intelligence"
    },
    "642": {
        "quote": "There is this power that comes with being famous.",
        "author": "Rod Stewart",
        "category": "famous"
    },
    "643": {
        "quote": "I knew that by getting behind the wheel of the car and having had something to drink, the responsibility laid on my shoulders.",
        "author": "Tracey Gold",
        "category": "car"
    },
    "644": {
        "quote": "History will be kind to me for I intend to write it.",
        "author": "Winston Churchill",
        "category": "history"
    },
    "645": {
        "quote": "Historically, musicians know what it is like to be outside the norm - walking the high wire without a safety net. Our experience is not so different from those who march to the beat of different drummers.",
        "author": "Billy Joel",
        "category": "experience"
    },
    "646": {
        "quote": "I have taken this step because I want the discipline, the fire and the authority of the Church. I am hopelessly unworthy of it, but I hope to become worthy.",
        "author": "Edith Sitwell",
        "category": "hope"
    },
    "647": {
        "quote": "India-Seychelles relations have been characterized by close friendship, understanding and cooperation.",
        "author": "Pratibha Patil",
        "category": "friendship"
    },
    "648": {
        "quote": "Art is the proper task of life.",
        "author": "Friedrich Nietzsche",
        "category": "life"
    },
    "649": {
        "quote": "If liberty and equality, as is thought by some, are chiefly to be found in democracy, they will be best attained when all persons alike share in government to the utmost.",
        "author": "Aristotle",
        "category": "government"
    },
    "650": {
        "quote": "Because in the school of the Spirit man learns wisdom through humility, knowledge by forgetting, how to speak by silence, how to live by dying.",
        "author": "Johannes Tauler",
        "category": "knowledge"
    },
    "651": {
        "quote": "I get all fired up about aging in America.",
        "author": "Willard Scott",
        "category": "age"
    },
    "652": {
        "quote": "I may have been the only candidate in America who failed to ride the wave of anti-establishment anger to victory.",
        "author": "Mickey Kaus",
        "category": "anger"
    },
    "653": {
        "quote": "The Internet: transforming society and shaping the future through chat.",
        "author": "Dave Barry",
        "category": "computers"
    },
    "654": {
        "quote": "Business, that's easily defined - it's other people's money.",
        "author": "Peter Drucker",
        "category": "business"
    },
    "655": {
        "quote": "Before marriage, a man declares that he would lay down his life to serve you after marriage, he won't even lay down his newspaper to talk to you.",
        "author": "Helen Rowland",
        "category": "marriage"
    },
    "656": {
        "quote": "Patience is the secret to good food.",
        "author": "Gail Simmons",
        "category": "food"
    },
    "657": {
        "quote": "Don't think of yourself as a woman in business.",
        "author": "Carly Fiorina",
        "category": "business"
    },
    "658": {
        "quote": "Do not put such unlimited power into the hands of husbands. Remember all men would be tyrants if they could.",
        "author": "Abigail Adams",
        "category": "marriage"
    },
    "659": {
        "quote": "Life doesn't just happen it's constructed through the history of power. And that's something I am interested in and so is the art world: a world that's trying to engage socially, with a leftist slant, to work out how we got here.",
        "author": "Mike Mills",
        "category": "history"
    },
    "660": {
        "quote": "Happiness often sneaks in through a door you didn't know you left open.",
        "author": "John Barrymore",
        "category": "happiness"
    },
    "661": {
        "quote": "Believers, look up - take courage. The angels are nearer than you think.",
        "author": "Billy Graham",
        "category": "courage"
    },
    "662": {
        "quote": "The government should set a goal for a clean environment but not mandate how that goal should be implemented.",
        "author": "Dixie Lee Ray",
        "category": "environmental"
    },
    "663": {
        "quote": "All good is hard. All evil is easy. Dying, losing, cheating, and mediocrity is easy. Stay away from easy.",
        "author": "Scott Alexander",
        "category": "good"
    },
    "664": {
        "quote": "The secret of freedom lies in educating people, whereas the secret of tyranny is in keeping them ignorant.",
        "author": "Maximilien Robespierre",
        "category": "freedom"
    },
    "665": {
        "quote": "Any film I do is not going to change the way black women have been portrayed, or black people have been portrayed, in cinema since the days of D.W. Griffith.",
        "author": "Spike Lee",
        "category": "change"
    },
    "666": {
        "quote": "The only way people are going to change their car buying habits, and the only way government will get behind alternatively fueled vehicles, is if gasoline prices continue to go up.",
        "author": "Alexandra Paul",
        "category": "car"
    },
    "667": {
        "quote": "The only happiness a brave person ever troubles themselves in asking about, is happiness enough to get their work done.",
        "author": "Thomas Carlyle",
        "category": "happiness"
    },
    "668": {
        "quote": "I was so obsessed by this problem that I was thinking about it all the time - when I woke up in the morning, when I went to sleep at night - and that went on for eight years.",
        "author": "Andrew Wiles",
        "category": "morning"
    },
    "669": {
        "quote": "I don't need you to remind me of my age. I have a bladder to do that for me.",
        "author": "Stephen Fry",
        "category": "funny"
    },
    "670": {
        "quote": "The herd instinct among forecasters makes sheep look like independent thinkers.",
        "author": "Edgar R. Fiedler",
        "category": "business"
    },
    "671": {
        "quote": "A man sooner or later discovers that he is the master-gardener of his soul, the director of his life.",
        "author": "James Allen",
        "category": "life"
    },
    "672": {
        "quote": "It's not beauty but fine qualities, my girl, that keep a husband.",
        "author": "Euripides",
        "category": "marriage"
    },
    "673": {
        "quote": "If you believe that the killing of innocent people is right, then you are not part of my future.",
        "author": "King Abdullah II",
        "category": "future"
    },
    "674": {
        "quote": "In a World where people are surrounded by darkness, ignorance and fear, it is a sign of hope to be celebrating Islam's message of peace and light, and the last great Messenger, born and chosen to deliver them to all mankind.",
        "author": "Cat Stevens",
        "category": "hope"
    },
    "675": {
        "quote": "Always do your best. What you plant now, you will harvest later.",
        "author": "Og Mandino",
        "category": "best"
    },
    "676": {
        "quote": "Marriage is a mistake every man should make.",
        "author": "George Jessel",
        "category": "marriage"
    },
    "677": {
        "quote": "I think it has something to do with being British. We don't take ourselves as seriously as some other countries do. I think a lot of people take themselves far too seriously I find that a very tedious attitude.",
        "author": "Joan Collins",
        "category": "attitude"
    },
    "678": {
        "quote": "Happiness is a matter of one's most ordinary and everyday mode of consciousness being busy and lively and unconcerned with self.",
        "author": "Iris Murdoch",
        "category": "happiness"
    },
    "679": {
        "quote": "I gave up lots of things I love doing: writing, and business, and playing the piano and so on.",
        "author": "William Hague",
        "category": "business"
    },
    "680": {
        "quote": "There's always an element of fear that you need to work a lot until people get sick and tired of you or finally figure out that you're a fraud after all!",
        "author": "Ben Stiller",
        "category": "fear"
    },
    "681": {
        "quote": "A great wind swept over the ghetto, carrying away shame, invisibility and four centuries of humiliation. But when the wind dropped people saw it had been only a little breeze, friendly, almost gentle.",
        "author": "Jean Genet",
        "category": "great"
    },
    "682": {
        "quote": "I realized that I loved using computers to create something, but being an architect just wasn't going to keep me interested. The idea of a life spent obsessing over bathroom details for an Upper East Side penthouse was pretty depressing.",
        "author": "Joseph Kosinski",
        "category": "computers"
    },
    "683": {
        "quote": "Well, I'm not good with sliminess. I hate the thought of creatures that have slime on them or creatures that leave a slimy trail. At home, the sight of a slug can bring up my breakfast.",
        "author": "Jenny Eclair",
        "category": "home"
    },
    "684": {
        "quote": "Failure means a stripping away of the inessential.",
        "author": "J. K. Rowling",
        "category": "failure"
    },
    "685": {
        "quote": "After you start learning all about the mechanics of piloting a riverboat, you stop seeing all the pretty sunsets and you start thinking about the weather.",
        "author": "John Hartford",
        "category": "learning"
    },
    "686": {
        "quote": "If you need food stamps, you should meet the criteria.",
        "author": "Bob Goodlatte",
        "category": "food"
    },
    "687": {
        "quote": "I wasn't sure how my dad would react. There was an agent sitting behind them and he told me he was embarrassed to watch the scenes. My parents have always been very open. They trust my decisions.",
        "author": "Shannon Elizabeth",
        "category": "dad"
    },
    "688": {
        "quote": "I had some money, I made the best paintings ever. I was completely reclusive, worked a lot, took a lot of drugs. I was awful to people.",
        "author": "Jean-Michel Basquiat",
        "category": "money"
    },
    "689": {
        "quote": "Today we affirm a new commitment to live out our nation's promise through civility, courage, compassion and character.",
        "author": "George W. Bush",
        "category": "courage"
    },
    "690": {
        "quote": "The worst food you'll ever eat will probably be prepared by a 'cook' who calls himself a 'chef.' Mark my words.",
        "author": "Alton Brown",
        "category": "food"
    },
    "691": {
        "quote": "I might be celibate, but I appreciate the wonder of the sacrament of marriage.",
        "author": "Keith O'Brien",
        "category": "marriage"
    },
    "692": {
        "quote": "I have always thought that change you can see and feel is best.",
        "author": "Henry Rollins",
        "category": "change"
    },
    "693": {
        "quote": "No crime is so great as daring to excel.",
        "author": "Winston Churchill",
        "category": "great"
    },
    "694": {
        "quote": "Beautiful Evidence is about the theory and practice of analytical design.",
        "author": "Edward Tufte",
        "category": "design"
    },
    "695": {
        "quote": "These days too many of us seem inclined to cover our ears, close our eyes, and blindly follow the most narrow, conservative tenets of religion or else seek comfort in the ancient traditions of New Age ritual.",
        "author": "Joan D. Vinge",
        "category": "age"
    },
    "696": {
        "quote": "The same principles which at first view lead to skepticism, pursued to a certain point, bring men back to common sense.",
        "author": "George Berkeley",
        "category": "men"
    },
    "697": {
        "quote": "Washington has to become an ally of business, not the opposition of business.",
        "author": "Mitt Romney",
        "category": "business"
    },
    "698": {
        "quote": "Leave all the afternoon for exercise and recreation, which are as necessary as reading. I will rather say more necessary because health is worth more than learning.",
        "author": "Thomas Jefferson",
        "category": "fitness"
    },
    "699": {
        "quote": "Cats have a scam going - you buy the food, they eat the food, they go away that's the deal.",
        "author": "Eddie Izzard",
        "category": "food"
    },
    "700": {
        "quote": "The sentiments in Hawaii about Washington's failure of leadership are no different than the rest of the country.",
        "author": "Ed Case",
        "category": "leadership"
    },
    "701": {
        "quote": "We've all had that fear, that despair of losing someone, or this fierce desire because it's not reciprocated. The less reciprocation there is, the more desire we have.",
        "author": "Emmanuelle Beart",
        "category": "fear"
    },
    "702": {
        "quote": "A group or an artist shouldn't get his money until his boss gets his.",
        "author": "Bobby Darin",
        "category": "business"
    },
    "703": {
        "quote": "We have really good data that show when you take patients and you really inform them about their choices, patients make more frugal choices. They pick more efficient choices than the health care system does.",
        "author": "Donald Berwick",
        "category": "health"
    },
    "704": {
        "quote": "History suggests that capitalism is a necessary condition for political freedom. Clearly it is not a sufficient condition.",
        "author": "Milton Friedman",
        "category": "freedom"
    },
    "705": {
        "quote": "And that just shows you how important the car is in Formula One Racing.",
        "author": "Murray Walker",
        "category": "car"
    },
    "706": {
        "quote": "Always fall in with what you're asked to accept. Take what is given, and make it over your way. My aim in life has always been to hold my own with whatever's going. Not against: with.",
        "author": "Robert Frost",
        "category": "life"
    },
    "707": {
        "quote": "The process hasn't changed, but the writer has developed. I still get up every morning and go to work.",
        "author": "Mordecai Richler",
        "category": "morning"
    },
    "708": {
        "quote": "Good manners will open doors that the best education cannot.",
        "author": "Clarence Thomas",
        "category": "best"
    },
    "709": {
        "quote": "Dreaming permits each and every one of us to be quietly and safely insane every night of our lives. ",
        "author": "Dement, William",
        "category": "dreams"
    },
    "710": {
        "quote": "A family is a unit composed not only of children but of men, women, an occasional animal, and the common cold.",
        "author": "Ogden Nash",
        "category": "men"
    },
    "711": {
        "quote": "Life is tough, but it's tougher when you're stupid.",
        "author": "John Wayne",
        "category": "life"
    },
    "712": {
        "quote": "As a designer, the mission with which we have been charged is simple: providing space at the right cost.",
        "author": "Harry von Zell",
        "category": "architecture"
    },
    "713": {
        "quote": "Money for me today does not really matter.",
        "author": "Jackie Chan",
        "category": "money"
    },
    "714": {
        "quote": "If you do a trick and it doesn't work out, that can stick with you. I like to go back, nail the trick, and, 'OK, I'm cool, it's all good.'",
        "author": "Shaun White",
        "category": "cool"
    },
    "715": {
        "quote": "I can look back at stuff I wrote in my early days and squirm at some of the mistakes I made. But we're all learning every day we never stop. I just hope people keep on liking what I do. That gives me such a kick.",
        "author": "Paul Kane",
        "category": "learning"
    },
    "716": {
        "quote": "I think almost every writer in the world would hope that books would be always talked about with respect and civility and depth and seriousness.",
        "author": "Dave Eggers",
        "category": "hope"
    },
    "717": {
        "quote": "Failure is a part of success.",
        "author": "Hank Aaron",
        "category": "failure"
    },
    "718": {
        "quote": "I'm married to my best friend!",
        "author": "Miranda Lambert",
        "category": "best"
    },
    "719": {
        "quote": "I started in the restaurant business at the age of 19 as a waitress. I loved the atmosphere and the camaraderie of the restaurant business. I loved not having to go to an office. I loved making people happy.",
        "author": "Anne Burrell",
        "category": "business"
    },
    "720": {
        "quote": "In the beginning, I loved being famous, but now I am tired of it and I would like to go back to my freedom.",
        "author": "Roberto Cavalli",
        "category": "freedom"
    },
    "721": {
        "quote": "No man ever achieved worth-while success who did not, at one time or other, find himself with at least one foot hanging well over the brink of failure.",
        "author": "Napoleon Hill",
        "category": "failure"
    },
    "722": {
        "quote": "I don't think people change. I think they definitely mature. But I think the essence of what I am today is the same as when I was five years old. It's just maturity. I've become a healthier, fuller expression of that essence.",
        "author": "Ricky Williams",
        "category": "change"
    },
    "723": {
        "quote": "I got to play with Nintendo's Wii, yes it's a funny name and not very revolutionary but it was fun whipping your arms around.",
        "author": "Olivia Munn",
        "category": "funny"
    },
    "724": {
        "quote": "The happiness of every country depends upon the character of its people, rather than the form of its government.",
        "author": "Thomas Chandler Haliburton",
        "category": "happiness"
    },
    "725": {
        "quote": "The working men, I'll go by and they'll whistle. At first they whistle because they think, 'Oh, it's a girl. She's got blond hair and she's not out of shape,' and then they say, 'Gosh, it's Marilyn Monroe!'",
        "author": "Marilyn Monroe",
        "category": "men"
    },
    "726": {
        "quote": "Although a man may wear fine clothing, if he lives peacefully and is good, self-possessed, has faith and is pure and if he does not hurt any living being, he is a holy man.",
        "author": "Denis Diderot",
        "category": "faith"
    },
    "727": {
        "quote": "I have made the choices that work best for me. I know I cannot please everyone, and that's fine.",
        "author": "Marlee Matlin",
        "category": "best"
    },
    "728": {
        "quote": "The four cornerstones of character on which the structure of this nation was built are: Initiative, Imagination, Individuality and Independence.",
        "author": "Eddie Rickenbacker",
        "category": "imagination"
    },
    "729": {
        "quote": "I appreciate and enjoy my age.",
        "author": "Nikki Giovanni",
        "category": "age"
    },
    "730": {
        "quote": "There's no reason to be the richest man in the cemetery. You can't do any business from there.",
        "author": "Colonel Sanders",
        "category": "business"
    },
    "731": {
        "quote": "What inspires you, what excites you when you wake up in the morning?",
        "author": "Jennifer Aniston",
        "category": "morning"
    },
    "732": {
        "quote": "Who soweth good seed shall surely reap; The year grows rich as it groweth old, And life's latest sands are its sands of gold!",
        "author": "Dorr, Julia Ripley",
        "category": "age"
    },
    "733": {
        "quote": "I think I've become more like my mom just because of what we're both interested in, children and teaching and writing.",
        "author": "Jenna Bush",
        "category": "mom"
    },
    "734": {
        "quote": "Good copy can't be written with tongue in cheek, written just for a living. You've got to believe in the product.",
        "author": "David Ogilvy",
        "category": "good"
    },
    "735": {
        "quote": "I actually build my dreams around the dancers I've got in my company.",
        "author": "Graeme Murphy",
        "category": "dreams"
    },
    "736": {
        "quote": "Being rich and famous isn't all happiness and at times the pressures have got to me.",
        "author": "Annni-Frid Lyngstad",
        "category": "happiness"
    },
    "737": {
        "quote": "Well, the most terrible fear that anybody should have is not war, is not a disease, not cancer or heart problems or food poisoning - it's a man or a woman without a sense of humor.",
        "author": "Jonathan Winters",
        "category": "humor"
    },
    "738": {
        "quote": "At the center of non-violence stands the principle of love.",
        "author": "Martin Luther King, Jr.",
        "category": "love"
    },
    "739": {
        "quote": "I just hope I can live long enough to see the fame.",
        "author": "Robert Mapplethorpe",
        "category": "hope"
    },
    "740": {
        "quote": "What matters is this: Being fearless of failure arms you to break the rules. In doing so, you may change the culture and just possibly, for a moment, change life itself.",
        "author": "Malcolm Mclaren",
        "category": "failure"
    },
    "741": {
        "quote": "I am responsible. Although I may not be able to prevent the worst from happening, I am responsible for my attitude toward the inevitable misfortunes that darken life.",
        "author": "Walter Anderson",
        "category": "attitude"
    },
    "742": {
        "quote": "Partly because his life ended before the age of 50, Hamilton was defined by the other founding fathers, and he managed, with amazing consistency, to alienate most of them.",
        "author": "Ron Chernow",
        "category": "amazing"
    },
    "743": {
        "quote": "More business is lost every year through neglect than through any other cause.",
        "author": "Rose Kennedy",
        "category": "business"
    },
    "744": {
        "quote": "Art is never finished, only abandoned.",
        "author": "Leonardo da Vinci",
        "category": "art"
    },
    "745": {
        "quote": "There's a confidence that comes from youth and not knowing better. But there comes a point, as an actor, when you do know better, and that is when the fear starts.",
        "author": "Kiefer Sutherland",
        "category": "fear"
    },
    "746": {
        "quote": "True change takes place in the imagination.",
        "author": "Thomas Moore",
        "category": "imagination"
    },
    "747": {
        "quote": "One of the lessons of history is that nothing is often a good thing to do and always a clever thing to say.",
        "author": "Will Durant",
        "category": "history"
    },
    "748": {
        "quote": "Music is for people. The word 'pop' is simply short for popular. It means that people like it. I'm just a normal jerk who happens to make music. As long as my brain and fingers work, I'm cool.",
        "author": "Eddie Van Halen",
        "category": "cool"
    },
    "749": {
        "quote": "True love is like ghosts, which everybody talks about and few have seen.",
        "author": "La Rochefoucauld, Fran?ois",
        "category": "love"
    },
    "750": {
        "quote": "A postsecondary education is the ticket to economic success in America.",
        "author": "Arne Duncan",
        "category": "education"
    },
    "751": {
        "quote": "The bad gains respect through imitation, the good loses it especially in art.",
        "author": "Friedrich Nietzsche",
        "category": "art"
    },
    "752": {
        "quote": "It is no good getting furious if you get stuck. What I do is keep thinking about the problem but work on something else. Sometimes it is years before I see the way forward. In the case of information loss and black holes, it was 29 years.",
        "author": "Stephen Hawking",
        "category": "good"
    },
    "753": {
        "quote": "God, give us grace to accept with serenity the things that cannot be changed, courage to change the things which should be changed and the wisdom to distinguish the one from the other.",
        "author": "Reinhold Niebuhr",
        "category": "courage"
    },
    "754": {
        "quote": "The hardest thing was learning to write. I was 13, and the only writing I had done was for Social Studies. It consisted of copying passages right out of the encyclopedia.",
        "author": "Tracy Kidder",
        "category": "learning"
    },
    "755": {
        "quote": "Say what you like about my bloody murderous government,' I says, 'but don't insult me poor bleedin' country.",
        "author": "Edward Abbey",
        "category": "government"
    },
    "756": {
        "quote": "Anarchism is the great liberator of man from the phantoms that have held him captive it is the arbiter and pacifier of the two forces for individual and social harmony.",
        "author": "Emma Goldman",
        "category": "great"
    },
    "757": {
        "quote": "A marriage doesn't have to be perfect, but you can be perfect for each other.",
        "author": "Jessica Simpson",
        "category": "marriage"
    },
    "758": {
        "quote": "I come from an Italian family. One of the greatest and most profound expressions we would ever use in conversations or arguments was a slamming door. The slamming door was our punctuation mark.",
        "author": "Mario Batali",
        "category": "family"
    },
    "759": {
        "quote": "Usually a family is led through the mom or the dad and their career and for the family to be led by my career, even though God has led it, could be a lot of pressure.",
        "author": "Stacie Orrico",
        "category": "dad"
    },
    "760": {
        "quote": "Joe Barbera's s always complaining that he can't get humor into cartoons anymore. Just do it. You've got your money. Why do they let the networks run their lives?",
        "author": "John Kricfalusi",
        "category": "humor"
    },
    "761": {
        "quote": "I've developed a huge regard for Toyota for its environmental awareness, for its immense commitment to research and development in this field, and for its leadership in developing hybrids which others are now following.",
        "author": "Maurice Strong",
        "category": "leadership"
    },
    "762": {
        "quote": "Even if society dictates that men and women should behave in certain ways, it is fathers and mothers who teach those ways to children not just in the words they say, but in the lives they lead.",
        "author": "Augustus Y. Napier",
        "category": "men"
    },
    "763": {
        "quote": "The duty of government is to leave commerce to its own capital and credit as well as all other branches of business, protecting all in their legal pursuits, granting exclusive privileges to none.",
        "author": "Andrew Jackson",
        "category": "government"
    },
    "764": {
        "quote": "Women are so unforgiving of themselves. We don't recognize our own beauty because we're too busy comparing ourselves to other people.",
        "author": "Kelly Osbourne",
        "category": "beauty"
    },
    "765": {
        "quote": "Life isn't a matter of milestones, but of moments.",
        "author": "Rose Kennedy",
        "category": "life"
    },
    "766": {
        "quote": "There is nothing I fear more than waking up without a program that will help me bring a little happiness to those with no resources, those who are poor, illiterate, and ridden with terminal disease.",
        "author": "Nelson Mandela",
        "category": "fear"
    },
    "767": {
        "quote": "Give a child love, laughter and peace, not AIDS.",
        "author": "Nelson Mandela",
        "category": "love"
    },
    "768": {
        "quote": "The whole world loves American movies, blue jeans, jazz and rock and roll. It is probably a better way to get to know our country than by what politicians or airline commercials represent.",
        "author": "Billy Joel",
        "category": "movies"
    },
    "769": {
        "quote": "What is food to one man is bitter poison to others.",
        "author": "Lucretius",
        "category": "food"
    },
    "770": {
        "quote": "Humanity has the stars in its future, and that future is too important to be lost under the burden of juvenile folly and ignorant superstition.",
        "author": "Isaac Asimov",
        "category": "future"
    },
    "771": {
        "quote": "Freedom and democracy are dreams you never give up.",
        "author": "Aung San Suu Kyi",
        "category": "dreams"
    },
    "772": {
        "quote": "I've always thought my soundtracks do pretty good, because they're basically professional equivalents of a mix tape I'd make for you at home.",
        "author": "Quentin Tarantino",
        "category": "home"
    },
    "773": {
        "quote": "No man really knows about other human beings. The best he can do is to suppose that they are like himself.",
        "author": "John Steinbeck",
        "category": "best"
    },
    "774": {
        "quote": "Rugby is great. The players don't wear helmets or padding they just beat the living daylights out of each other and then go for a beer. I love that.",
        "author": "Joe Theismann",
        "category": "great"
    },
    "775": {
        "quote": "The main facts in human life are five: birth, food, sleep, love and death.",
        "author": "E. M. Forster",
        "category": "food"
    },
    "776": {
        "quote": "She discovered with great delight that one does not love one's children just because they are one's children but because of the friendship formed while raising them.",
        "author": "Gabriel Garcia Marquez",
        "category": "great"
    },
    "777": {
        "quote": "It's a question of whether we're going to go forward into the future, or past to the back.",
        "author": "Dan Quayle",
        "category": "future"
    },
    "778": {
        "quote": "I can design a collection in a day and I always do, cause I've always got a load of Italians on my back, moaning that it's late.",
        "author": "Alexander McQueen",
        "category": "design"
    },
    "779": {
        "quote": "There are millions of people who consume music illegally every month. Just getting them into a legal service will make the music industry way bigger than it's ever been before.",
        "author": "Daniel Ek",
        "category": "legal"
    },
    "780": {
        "quote": "But if you can create an honorable livelihood, where you take your skills and use them and you earn a living from it, it gives you a sense of freedom and allows you to balance your life the way you want.",
        "author": "Anita Roddick",
        "category": "freedom"
    },
    "781": {
        "quote": "I was equally in love with singing and acting from an early age.",
        "author": "Minnie Driver",
        "category": "age"
    },
    "782": {
        "quote": "We all want to be in love and find that person who is going to love us no matter how our feet smell, no matter how angry we get one day, no matter the things we say that we don't mean.",
        "author": "Will Smith",
        "category": "love"
    },
    "783": {
        "quote": "We say to the British government: you have kept those sculptures for almost two centuries. You have cared for them as well as you could, for which we thank you. But now in the name of fairness and morality, please give them back.",
        "author": "Melina Mercouri",
        "category": "government"
    },
    "784": {
        "quote": "I know a lot of Eastern Europeans, and because of what they have been through and what they have seen, they have an attitude where they are not easily fooled.",
        "author": "Francine Prose",
        "category": "attitude"
    },
    "785": {
        "quote": "The world needs dreamers and the world needs doers. But above all, the world needs dreamers who do.",
        "author": "Sarah Ban Breathnach",
        "category": "dreams"
    },
    "786": {
        "quote": "But the important thing about learning to wait, I feel sure, is to know what you are waiting for.",
        "author": "Anna Neagle",
        "category": "learning"
    },
    "787": {
        "quote": "You can figure out who you were by which movies you loved when.",
        "author": "Mary Schmich",
        "category": "movies"
    },
    "788": {
        "quote": "I mean, no one asks beauty secrets of me, or 'What size do you wear?' or 'Who's your couturier?' They ask me about really deep things and I love that.",
        "author": "Shirley MacLaine",
        "category": "beauty"
    },
    "789": {
        "quote": "Blood alone moves the wheels of history.",
        "author": "Martin Luther",
        "category": "alone"
    },
    "790": {
        "quote": "It's not a very high failure rate if you choose people that you really like the sound of.",
        "author": "Bryan Ferry",
        "category": "failure"
    },
    "791": {
        "quote": "My father and mother were second cousins, though they did not meet till shortly before their marriage.",
        "author": "Patrick White",
        "category": "marriage"
    },
    "792": {
        "quote": "As much as I transferred my mother to Elizabeth Shore of The Black Dahlia, as much as her dad mutated into an obsession with crime in general, well, I have thought about other things throughout the years.",
        "author": "James Ellroy",
        "category": "dad"
    },
    "793": {
        "quote": "The highest revelation is that God is in every man.",
        "author": "Ralph Waldo Emerson",
        "category": "god"
    },
    "794": {
        "quote": "We create success or failure on the course primarily by our thoughts.",
        "author": "Gary Player",
        "category": "failure"
    },
    "795": {
        "quote": "I'm going to let people know that it's cool to have a child and be young and still be a good mom. It's really tough, but I'm doing it.",
        "author": "Brandy Norwood",
        "category": "mom"
    },
    "796": {
        "quote": "Smartphones can relay patients' data to hospital computers in a continuous stream. Doctors can alter treatment regimens remotely, instead of making patients come in for a visit.",
        "author": "Charles C. Mann",
        "category": "computers"
    },
    "797": {
        "quote": "The history of all countries shows that the working class exclusively by its own effort is able to develop only trade-union consciousness.",
        "author": "Vladimir Lenin",
        "category": "history"
    },
    "798": {
        "quote": "My family is from the South, and I can remember all those ladies I grew up with, like my great-aunts, who had handkerchiefs. There's something sweet about them.",
        "author": "Laura Linney",
        "category": "family"
    },
    "799": {
        "quote": "No man succeeds without a good woman behind him. Wife or mother, if it is both, he is twice blessed indeed.",
        "author": "Godfrey Winn",
        "category": "good"
    },
    "800": {
        "quote": "The planter, the farmer, the mechanic, and the laborer... form the great body of the people of the United States, they are the bone and sinew of the country men who love liberty and desire nothing but equal rights and equal laws.",
        "author": "Andrew Jackson",
        "category": "men"
    },
    "801": {
        "quote": "Movies for adults sucked in the 1980s, and music for adults sucked even worse whether we're talking about Kathleen Turner flicks or Sting albums, the decade's non-teen culture has no staying power at all.",
        "author": "Rob Sheffield",
        "category": "movies"
    },
    "802": {
        "quote": "All along we find that social life - religion, politics, art - reflects the stages reached in the development of the knowledge of self it shows the social uses made of this knowledge.",
        "author": "James M. Baldwin",
        "category": "knowledge"
    },
    "803": {
        "quote": "The history of free men is never really written by chance but by choice their choice!",
        "author": "Dwight D. Eisenhower",
        "category": "men"
    },
    "804": {
        "quote": "Uttering a word is like striking a note on the keyboard of the imagination.",
        "author": "Ludwig Wittgenstein",
        "category": "imagination"
    },
    "805": {
        "quote": "When you are 16 there is no fear whatsoever. As you get older you play in more important games and that is when you start thinking about what will happen if you win or lose.",
        "author": "Wayne Rooney",
        "category": "fear"
    },
    "806": {
        "quote": "Man - a creature made at the end of the week's work when God was tired.",
        "author": "Mark Twain",
        "category": "god"
    },
    "807": {
        "quote": "I'm a very passionate believer in the unity of knowledge. There is one world of reality - one world of our experience that we're seeking to describe.",
        "author": "John Polkinghorne",
        "category": "experience"
    },
    "808": {
        "quote": "Failure sometimes enlarges the spirit. You have to fall back upon humanity and God.",
        "author": "Charles Horton Cooley",
        "category": "failure"
    },
    "809": {
        "quote": "History, despite its wrenching pain, cannot be unlived, but if faced with courage, need not be lived again.",
        "author": "Maya Angelou",
        "category": "history"
    },
    "810": {
        "quote": "I'll get up in the morning while they've all got hangovers and run my 5 miles. But the women who do run are usually 10 years younger than me and they're really obsessed about running. That's all they do. They're really boring.",
        "author": "Trisha Goddard",
        "category": "morning"
    },
    "811": {
        "quote": "He who is incapable of feeling strong passions, of being shaken by anger, of living in every sense of the word, will never be a good actor.",
        "author": "Sarah Bernhardt",
        "category": "anger"
    },
    "812": {
        "quote": "A man reserves his true and deepest love not for the species of woman in whose company he finds himself electrified and enkindled, but for that one in whose company he may feel tenderly drowsy.",
        "author": "George Jean Nathan",
        "category": "love"
    },
    "813": {
        "quote": "In economics, hope and faith coexist with great scientific pretension and also a deep desire for respectability.",
        "author": "John Kenneth Galbraith",
        "category": "hope"
    },
    "814": {
        "quote": "In this possibly terminal phase of human existence, democracy and freedom are more than just ideals to be valued - they may be essential to survival.",
        "author": "Noam Chomsky",
        "category": "freedom"
    },
    "815": {
        "quote": "For me, everything is cool.",
        "author": "Paz Vega",
        "category": "cool"
    },
    "816": {
        "quote": "To me, anyone with an Australian accent wielding a tennis racket is cool.",
        "author": "Adrian Smith",
        "category": "cool"
    },
    "817": {
        "quote": "Humor is just another defense against the universe.",
        "author": "Mel Brooks",
        "category": "humor"
    },
    "818": {
        "quote": "Fear is something to be moved through, not something to be turned from.",
        "author": "Peter McWilliams",
        "category": "fear"
    },
    "819": {
        "quote": "Where is the Life we have lost in living? Where is the wisdom we have lost in knowledge? Where is the knowledge we have lost in information?",
        "author": "T. S. Eliot",
        "category": "knowledge"
    },
    "820": {
        "quote": "I'd love to go to fashion week! I'm learning more about designers, thanks to 'Pretty Little Liars'' costume designer, Mandi Line.",
        "author": "Lucy Hale",
        "category": "learning"
    },
    "821": {
        "quote": "Go, go to your business, I say, pleasure, whilst I go to my pleasure, business.",
        "author": "Wycherley, William",
        "category": "business"
    },
    "822": {
        "quote": "My dad lived till he was 78, my mum was in her 80s, and I've got two uncles who are in their 90s now.",
        "author": "Ron Wood",
        "category": "dad"
    },
    "823": {
        "quote": "For anything worth having one must pay the price and the price is always work, patience, love, self-sacrifice - no paper currency, no promises to pay, but the gold of real service.",
        "author": "John Burroughs",
        "category": "love"
    },
    "824": {
        "quote": "It's easy to underestimate the real cost of home ownership.",
        "author": "Suze Orman",
        "category": "home"
    },
    "825": {
        "quote": "Fear of failure has always been my best motivator.",
        "author": "Douglas Wood",
        "category": "failure"
    },
    "826": {
        "quote": "Nobody is starving on the streets. We've always taken care of them. We take care of our own we always have. It is not the government's responsibility.",
        "author": "Benjamin Carson",
        "category": "government"
    },
    "827": {
        "quote": "I had rather have a fool to make me merry than experience to make me sad and to travel for it too!",
        "author": "William Shakespeare",
        "category": "experience"
    },
    "828": {
        "quote": "My dad doesn't get any of my jokes. He laughs at them, but he doesn't understand them. He's just laughing because people around him are laughing.",
        "author": "Zach Galifianakis",
        "category": "dad"
    },
    "829": {
        "quote": "Happiness is your own treasure because it lies within you.",
        "author": "Prem Rawat",
        "category": "happiness"
    },
    "830": {
        "quote": "Resolution One: I will live for God. Resolution Two: If no one else does, I still will.",
        "author": "Jonathan Edwards",
        "category": "god"
    },
    "831": {
        "quote": "In the Rodgers and Hammerstein generation, popular hits came out of shows and movies.",
        "author": "Stephen Sondheim",
        "category": "movies"
    },
    "832": {
        "quote": "I've always chosen my band members based on their sense of humor. It might sound stupid, but it means not only are they fun to live with on a tour bus for years, but humor implies intelligence.",
        "author": "Kristin Hersh",
        "category": "intelligence"
    },
    "833": {
        "quote": "I've been doing musical theater since I was a kid. And look for a CD from me in the future. I want to write all the songs!",
        "author": "Zac Efron",
        "category": "future"
    },
    "834": {
        "quote": "When love is not madness, it is not love.",
        "author": "Pedro Calderon de la Barca",
        "category": "love"
    },
    "835": {
        "quote": "My feelings about my mortality are less selfish than they used to be. I used to affect a cavalier attitude to death now I see it from my son's perspective.",
        "author": "Rufus Sewell",
        "category": "attitude"
    },
    "836": {
        "quote": "Old minds are like old horses you must exercise them if you wish to keep them in working order.",
        "author": "John Adams",
        "category": "age"
    },
    "837": {
        "quote": "It takes both courage and talent to stand up in front of fellow human beings and make them crack a smile, and at the same time keep it clean.",
        "author": "Ray Comfort",
        "category": "courage"
    },
    "838": {
        "quote": "When Medicare was created for senior citizens and America 's disabled in 1965, about half of a senior's health care spending was on doctors and the other half on hospitals.",
        "author": "Dennis Hastert",
        "category": "health"
    },
    "839": {
        "quote": "We all wish we could be in more than one place at the same time. People with families feel guilty all the time-if we spend too much time with our family, we feel we're not working hard enough.",
        "author": "Harold Ramis",
        "category": "family"
    },
    "840": {
        "quote": "Isn't it a shame that future generations can't be here to see all the wonderful things we're doing with their money?",
        "author": "Earl Wilson",
        "category": "future"
    },
    "841": {
        "quote": "I still have a young attitude.",
        "author": "Pat Morita",
        "category": "attitude"
    },
    "842": {
        "quote": "Holding on to anger, resentment and hurt only gives you tense muscles, a headache and a sore jaw from clenching your teeth. Forgiveness gives you back the laughter and the lightness in your life.",
        "author": "Joan Lunden",
        "category": "anger"
    },
    "843": {
        "quote": "One certain effect of war is to diminish freedom of expression.",
        "author": "Howard Zinn",
        "category": "freedom"
    },
    "844": {
        "quote": "Even though I love solar and love wind, like most people do, I like the renewable sources, they alone are not going to get America energy independent.",
        "author": "Mitt Romney",
        "category": "alone"
    },
    "845": {
        "quote": "Laughter is not at all a bad beginning for a friendship, and it is far the best ending for one.",
        "author": "Oscar Wilde",
        "category": "best"
    },
    "846": {
        "quote": "Knowledge of human nature is the beginning and end of political education.",
        "author": "Henry Adams",
        "category": "knowledge"
    },
    "847": {
        "quote": "My idea of heaven is a great big baked potato and someone to share it with.",
        "author": "Oprah Winfrey",
        "category": "great"
    },
    "848": {
        "quote": "To give anything less than your best, is to sacrifice the gift.",
        "author": "Steve Prefontaine",
        "category": "best"
    },
    "849": {
        "quote": "I knew I was a winner back in the late sixties. I knew I was destined for great things. People will say that kind of thinking is totally immodest. I agree. Modesty is not a word that applies to me in any way - I hope it never will.",
        "author": "Arnold Schwarzenegger",
        "category": "hope"
    },
    "850": {
        "quote": "I love 'Goodfellas' because it's a great movie - it's funny and there is action at perfect points. I just think Martin Scorsese makes everyone look really cool.",
        "author": "Booboo Stewart",
        "category": "cool"
    },
    "851": {
        "quote": "Back then, I didn't have a big organization around me. I was just a kid with a guitar, traveling around. My responsibility basically was to the art, and I had extra time on my hands. There is no extra time now. There isn't enough time.",
        "author": "Joni Mitchell",
        "category": "art"
    },
    "852": {
        "quote": "In the different voice of women lies the truth of an ethic of care, the tie between relationship and responsibility, and the origins of aggression in the failure of connection.",
        "author": "Carol Gilligan",
        "category": "failure"
    },
    "853": {
        "quote": "Like everything which is not the involuntary result of fleeting emotion but the creation of time and will, any marriage, happy or unhappy, is infinitely more interesting than any romance, however passionate.",
        "author": "W. H. Auden",
        "category": "marriage"
    },
    "854": {
        "quote": "I don't really get shaken very much. People could heckle me, a spotlight could go out, I could forget a lyric... I'm not operating on somebody's brain, you know what I mean? So I just think it's all funny.",
        "author": "Harry Connick, Jr.",
        "category": "funny"
    },
    "855": {
        "quote": "Age becomes reality when you hear someone refer to that attractive young woman standing next to the woman in the green dress, and you find that you're the one in the green dress.",
        "author": "Lois Wyse",
        "category": "age"
    },
    "856": {
        "quote": "Men should be bewailed at their birth, and not at their death.",
        "author": "Charles de Montesquieu",
        "category": "death"
    },
    "857": {
        "quote": "One's life has value so long as one attributes value to the life of others, by means of love, friendship, indignation and compassion.",
        "author": "Simone de Beauvoir",
        "category": "friendship"
    },
    "858": {
        "quote": "Dare to be honest and fear no labor.",
        "author": "Robert Burns",
        "category": "fear"
    },
    "859": {
        "quote": "I don't really consider myself one of those actors who takes his work home with him.",
        "author": "Jeff Bridges",
        "category": "home"
    },
    "860": {
        "quote": "The battle for women's rights has been largely won.",
        "author": "Margaret Thatcher",
        "category": "equality"
    },
    "861": {
        "quote": "Wisdom is nothing but a preparation of the soul, a capacity, a secret art of thinking, feeling and breathing thoughts of unity at every moment of life.",
        "author": "Herman Hesse",
        "category": "art"
    },
    "862": {
        "quote": "When someone says that I'm angry it's actually a compliment. I have not always been direct with my anger in my relationships, which is part of why I'd write about it in my songs because I had such fear around expressing anger as a woman.",
        "author": "Alanis Morissette",
        "category": "anger"
    },
    "863": {
        "quote": "When I walked to school in the mornings I would start out alone but would pick up four other boys along the way. We would set out together after school across the village green.",
        "author": "Roald Dahl",
        "category": "alone"
    },
    "864": {
        "quote": "I always tried to do things by example, even though I was not a very good mother regarding routines and family life.",
        "author": "Vivienne Westwood",
        "category": "family"
    },
    "865": {
        "quote": "I believe that the capacity that any organisation needs is for leadership to appear anywhere it is needed, when it is needed.",
        "author": "Margaret J. Wheatley",
        "category": "leadership"
    },
    "866": {
        "quote": "I never blame myself when I'm not hitting. I just blame the bat and if it keeps up, I change bats. After all, if I know it isn't my fault that I'm not hitting, how can I get mad at myself?",
        "author": "Yogi Berra",
        "category": "change"
    },
    "867": {
        "quote": "As another has well said, to handicap a student by teaching him that his black face is a curse and that his struggle to change his condition is hopeless is the worst sort of lynching.",
        "author": "Carter G. Woodson",
        "category": "change"
    },
    "868": {
        "quote": "The ultimate lesson all of us have to learn is unconditional love, which includes not only others but ourselves as well.",
        "author": "Elisabeth Kubler-Ross",
        "category": "love"
    },
    "869": {
        "quote": "Remember if you marry for beauty, thou bindest thyself all thy life for that which perchance, will neither last nor please thee one year: and when thou hast it, it will be to thee of no price at all.",
        "author": "Raleigh, Walter",
        "category": "beauty"
    },
    "870": {
        "quote": "I just had that conversation this morning with my doctor. I just got back from the hospital a half-hour ago, and nothing will make me happier than to replicate the DNA of my amazing husband. I'm optimistic.",
        "author": "Karen Duffy",
        "category": "morning"
    },
    "871": {
        "quote": "When I was younger, I was listening to a lot of Armenian music, you know, revolutionary music about freedom and protest. In the 70s I was listening to soul and the Bee Gees and ABBA, and funk.",
        "author": "Serj Tankian",
        "category": "freedom"
    },
    "872": {
        "quote": "Life is made up, not of great sacrifices or duties, but of little things, in which smiles and kindness, and small obligations given habitually, are what preserve the heart and secure comfort.",
        "author": "Humphry Davy",
        "category": "life"
    },
    "873": {
        "quote": "Preachers in pulpits talked about what a great message is in the book. No matter what you do, somebody always imputes meaning into your books.",
        "author": "Dr. Seuss",
        "category": "great"
    },
    "874": {
        "quote": "It's superfun being a mom, but it's hard too.",
        "author": "Gwen Stefani",
        "category": "mom"
    },
    "875": {
        "quote": "Life is neither good or evil, but only a place for good and evil.",
        "author": "Marcus Aurelius",
        "category": "good"
    },
    "876": {
        "quote": "It's the game of life. Do I win or do I lose? One day they're gonna shut the game down. I gotta have as much fun and go around the board as many times as I can before it's my turn to leave.",
        "author": "Tupac Shakur",
        "category": "life"
    },
    "877": {
        "quote": "In many cases your imagination is much more effective than what can be shown. It primes you to know something is about to happen - the anticipation and anxiety is worse than what ends up happening.",
        "author": "Oren Peli",
        "category": "imagination"
    },
    "878": {
        "quote": "To an engineer, good enough means perfect. With an artist, there's no such thing as perfect.",
        "author": "Alexander Calder",
        "category": "art"
    },
    "879": {
        "quote": "Discernment is God's call to intercession, never to faultfinding.",
        "author": "Corrie Ten Boom",
        "category": "god"
    },
    "880": {
        "quote": "There is a brief moment when all there is in a man's mind and soul and spirit is reflected through his eyes, his hands, his attitude. This is the moment to record.",
        "author": "Yousuf Karsh",
        "category": "attitude"
    },
    "881": {
        "quote": "Our greatest lack is not money for any undertaking, but rather ideas, If the ideas are good, cash will somehow flow to where it is needed.",
        "author": "Robert H. Schuller",
        "category": "money"
    },
    "882": {
        "quote": "The ingestion of brain-altering chemicals - legal or illegal - cannot be categorized as good stewardship of our earthly lives.",
        "author": "Salvatore J. Cordileone",
        "category": "legal"
    },
    "883": {
        "quote": "The odds are always against you no matter what your previous history is. You have to overcome the tendency to relax.",
        "author": "Tom Osborne",
        "category": "history"
    },
    "884": {
        "quote": "Then there is a still higher type of courage - the courage to brave pain, to live with it, to never let others know of it and to still find joy in life to wake up in the morning with an enthusiasm for the day ahead.",
        "author": "Howard Cosell",
        "category": "courage"
    },
    "885": {
        "quote": "And then, build a bustling wonderful city of the 21st century, with a restoration of a spectacular skyline, which Manhattan, of course, needs. So, that is really the design as a whole.",
        "author": "Daniel Libeskind",
        "category": "design"
    },
    "886": {
        "quote": "My grandfather had two boys, my uncle had three boys, my dad had me and my two brothers, each of my brothers have had two boys. Then something happened with the chromosomal experiment and suddenly I've got three girls.",
        "author": "Greg Kinnear",
        "category": "dad"
    },
    "887": {
        "quote": "When people ask me what makes movies great, it's the material.",
        "author": "Harvey Weinstein",
        "category": "movies"
    },
    "888": {
        "quote": "One day my dad would say, 'OK, if you want to play tennis I can help you out.' And that's how it started. And I had a goal. I wanted to beat my mom first. And my parents and my brother. And that was the ultimate goal.",
        "author": "Caroline Wozniacki",
        "category": "dad"
    },
    "889": {
        "quote": "The Feminist Me says that a woman's right to her own body should be inviolate at all times, free from fear of peeping paps.",
        "author": "Julie Burchill",
        "category": "fear"
    },
    "890": {
        "quote": "Republican values - strong families, faith, personal responsibility and freedom, among others - are not unique to specific subsets of the electorate. They are universal values, and it is Republicans' job to remind Americans of that fact.",
        "author": "Gary Bauer",
        "category": "faith"
    },
    "891": {
        "quote": "I don't believe people are looking for the meaning of life as much as they are looking for the experience of being alive.",
        "author": "Joseph Campbell",
        "category": "life"
    },
    "892": {
        "quote": "Hesitation increases in relation to risk in equal proportion to age.",
        "author": "Ernest Hemingway",
        "category": "age"
    },
    "893": {
        "quote": "Feels good to try, but playing a father, I'm getting a little older. I see now that I'm taking it more serious and I do want that lifestyle.",
        "author": "Adam Sandler",
        "category": "dad"
    },
    "894": {
        "quote": "I have tried to lift France out of the mud. But she will return to her errors and vomitings. I cannot prevent the French from being French.",
        "author": "Charles de Gaulle",
        "category": "history"
    },
    "895": {
        "quote": "Nowadays love is a matter of chance, matrimony a matter of money and divorce a matter of course.",
        "author": "Helen Rowland",
        "category": "money"
    },
    "896": {
        "quote": "The democracy process provides for political and social change without violence.",
        "author": "Aung San Suu Kyi",
        "category": "change"
    },
    "897": {
        "quote": "I try to make my life about service, and hope that one day we can all 'see' a little better because God is with everyone and everywhere.",
        "author": "Russell Simmons",
        "category": "hope"
    },
    "898": {
        "quote": "I grew up in a Navy family.",
        "author": "Elizabeth Edwards",
        "category": "family"
    },
    "899": {
        "quote": "Finishing food is about the tiny touches. In the last seconds you can change everything.",
        "author": "Mario Batali",
        "category": "food"
    },
    "900": {
        "quote": "Golf... is the infallible test. The man who can go into a patch of rough alone, with the knowledge that only God is watching him, and play his ball where it lies, is the man who will serve you faithfully and well.",
        "author": "P. G. Wodehouse",
        "category": "god"
    },
    "901": {
        "quote": "Vain hopes are like certain dreams of those who wake.",
        "author": "Quintilian",
        "category": "dreams"
    },
    "902": {
        "quote": "The problem is, is that President Bush and the Republican leadership in the Congress have resisted attempts to increase dramatically our fuel economy standards over the last five years.",
        "author": "Ed Markey",
        "category": "leadership"
    },
    "903": {
        "quote": "You know the funny thing, I don't get along with rich people. I get along with the middle class and the poor people better than I get along with the rich people.",
        "author": "Donald Trump",
        "category": "funny"
    },
    "904": {
        "quote": "I think if you look at people, whether in business or government, who haven't had any moral compass, who've just changed to say whatever they thought the popular thing was, in the end they're losers.",
        "author": "Michael Bloomberg",
        "category": "government"
    },
    "905": {
        "quote": "Be obscure clearly.",
        "author": "E. B. White",
        "category": "funny"
    },
    "906": {
        "quote": "Great achievement is usually born of great sacrifice, and is never the result of selfishness.",
        "author": "Napoleon Hill",
        "category": "great"
    },
    "907": {
        "quote": "Ambition has one heel nailed in well, though she stretch her fingers to touch the heavens.",
        "author": "Lilly, William",
        "category": "success"
    },
    "908": {
        "quote": "The first breath of adultery is the freest after it, constraints aping marriage develop.",
        "author": "John Updike",
        "category": "marriage"
    },
    "909": {
        "quote": "I hope I can help guys come out and say, 'All right, dude, I got a manicure... and I liked it.'",
        "author": "Ryan Seacrest",
        "category": "hope"
    },
    "910": {
        "quote": "Came but for friendship, and took away love.",
        "author": "Thomas Moore",
        "category": "friendship"
    },
    "911": {
        "quote": "The real violence is committed in the writing of history, the records of the legal system, the reporting of news, through the manipulation of social contracts, and the control of information.",
        "author": "Bryant McGill",
        "category": "legal"
    },
    "912": {
        "quote": "With tens of thousands of patients dying every year from preventable medical errors, it is imperative that we embrace available technologies and drastically improve the way medical records are handled and processed.",
        "author": "Jon Porter",
        "category": "medical"
    },
    "913": {
        "quote": "I think in life, the sense of humor and comedy always exists.",
        "author": "Mike Epps",
        "category": "humor"
    },
    "914": {
        "quote": "The technological revolution at home makes it much easier for computers to do our work.",
        "author": "Fareed Zakaria",
        "category": "home"
    },
    "915": {
        "quote": "Take, if you must, this little bag of dreams, Unloose the cord, and they will wrap you round.",
        "author": "William Butler Yeats",
        "category": "dreams"
    },
    "916": {
        "quote": "The two most misused words in the entire English vocabulary are love and friendship. A true friend would die for you, so when you start trying to count them on one hand, you don't need any fingers.",
        "author": "Larry Flynt",
        "category": "friendship"
    },
    "917": {
        "quote": "I got a Valentine's Day card from my girl. It said, 'Take my heart! Take my arms! Take my lips!' Which is just like her. Keeping the best part for herself.",
        "author": "Robert Orben",
        "category": "best"
    },
    "918": {
        "quote": "Still, intuitive assumptions about behavior is only the starting point of systematic analysis, for alone they do not yield many interesting implications.",
        "author": "Gary Becker",
        "category": "alone"
    },
    "919": {
        "quote": "The future is today.",
        "author": "William Osler",
        "category": "future"
    },
    "920": {
        "quote": "You can get through very serious and sometimes horrible and sometimes embarrassing and very awkward situations with humor. It gives us a way out.",
        "author": "Janet Evanovich",
        "category": "humor"
    },
    "921": {
        "quote": "I think it's important to get your surroundings as well as yourself into a positive state - meaning surround yourself with positive people, not the kind who are negative and jealous of everything you do.",
        "author": "Heidi Klum",
        "category": "jealousy"
    },
    "922": {
        "quote": "Congratulations, you have a sense of humor. And to those who didn't: Go stick your head in the mud.",
        "author": "Jesse Ventura",
        "category": "humor"
    },
    "923": {
        "quote": "And this, our life, exempt from public haunt, finds tongues in trees, books in the running brooks, sermons in stones, and good in everything.",
        "author": "William Shakespeare",
        "category": "good"
    },
    "924": {
        "quote": "Men who live valiantly and die nobly have a strength and a courage from the eternal Father.",
        "author": "Josephus Daniels",
        "category": "courage"
    },
    "925": {
        "quote": "Like all of us in this storm between birth and death, I can wreak no great changes on the world, only small changes for the better, I hope, in the lives of those I love.",
        "author": "Dean Koontz",
        "category": "great"
    },
    "926": {
        "quote": "Art school had taught me it was far better to be a flamboyant failure than any kind of benign success.",
        "author": "Malcolm Mclaren",
        "category": "failure"
    },
    "927": {
        "quote": "Those youngsters go out there and set a record and clinch the pole position. But what do you do if you wreck your car. That record doesn't spend too well.",
        "author": "Buck Baker",
        "category": "car"
    },
    "928": {
        "quote": "Unless India stands up to the world, no one will respect us. In this world, fear has no place. Only strength respects strength.",
        "author": "Abdul Kalam",
        "category": "fear"
    },
    "929": {
        "quote": "The only advantage of not being too good a housekeeper is that your guests are so pleased to feel how very much better they are.",
        "author": "Eleanor Roosevelt",
        "category": "good"
    },
    "930": {
        "quote": "It's never occurred to me to worry about my health, or that I'll get old, or that people will stop laughing at me.",
        "author": "Frank Carson",
        "category": "health"
    },
    "931": {
        "quote": "No man but a blockhead ever wrote except for money.",
        "author": "Samuel Johnson",
        "category": "money"
    },
    "932": {
        "quote": "It was either Voltaire or Charlie Sheen who said, 'We are born alone. We live alone. We die alone. And anything in between that can give us the illusion that we're not, we cling to.'",
        "author": "Gabriel Byrne",
        "category": "alone"
    },
    "933": {
        "quote": "Once you start a working on something, don't be afraid of failure and don't abandon it. People who work sincerely are the happiest.",
        "author": "Chanakya",
        "category": "failure"
    },
    "934": {
        "quote": "Restoring responsibility and accountability is essential to the economic and fiscal health of our nation.",
        "author": "Carl Levin",
        "category": "health"
    },
    "935": {
        "quote": "I don't like salads: I like the strong food.",
        "author": "Monica Seles",
        "category": "food"
    },
    "936": {
        "quote": "Washington is a place where politicians don't know which way is up and taxes don't know which way is down.",
        "author": "Robert Orben",
        "category": "government"
    },
    "937": {
        "quote": "There are people who take rumors and embellish them in a way that can be devastating. And this pollution has to be eradicated by people in our business as best we can.",
        "author": "Bob Woodward",
        "category": "best"
    },
    "938": {
        "quote": "The line between failure and success is so fine that we scarcely know when we pass it: so fine that we are often on the line and do not know it.",
        "author": "Elbert Hubbard",
        "category": "failure"
    },
    "939": {
        "quote": "Life loves to be taken by the lapel and told: 'I'm with you kid. Let's go.'",
        "author": "Maya Angelou",
        "category": "life"
    },
    "940": {
        "quote": "Tell me and I forget. Teach me and I remember. Involve me and I learn.",
        "author": "Benjamin Franklin",
        "category": "learning"
    },
    "941": {
        "quote": "I hope it is true that a man can die and yet not only live in others but give them life, and not only life, but that great consciousness of life.",
        "author": "Jack Kerouac",
        "category": "hope"
    },
    "942": {
        "quote": "It's hard either way, at home or on the bus, I think the hardest thing probably for me is going one second from being mom to right out on the stage and having to be that person too. It's hard to switch gears.",
        "author": "Lee Ann Womack",
        "category": "mom"
    },
    "943": {
        "quote": "I hate the way they portray us in the media. If you see a black family it says they're looting, if you see a white family it says they're looking for food.",
        "author": "Kanye West",
        "category": "family"
    },
    "944": {
        "quote": "Religion. A daughter of Hope and Fear, explaining to Ignorance the nature of the Unknowable.",
        "author": "Ambrose Bierce",
        "category": "fear"
    },
    "945": {
        "quote": "The only legitimate use of a computer is to play games.",
        "author": "Eugene Jarvis",
        "category": "computers"
    },
    "946": {
        "quote": "I'm getting older now, so I should think about a family, but certainly not tomorrow.",
        "author": "Christina Ricci",
        "category": "family"
    },
    "947": {
        "quote": "The trials on the road to world harmony are no greater than the courage of those who accept the challenge.",
        "author": "Carl Lewis",
        "category": "courage"
    },
    "948": {
        "quote": "Let's be honest about this the liberal agenda with failed stimulus plans and government entitlement programs is crippling our economy and our quality of life.",
        "author": "Alveda King",
        "category": "government"
    },
    "949": {
        "quote": "Oh! this opponent, this collaborator against your will, whose notion of beauty always differs from yours and whose means are often too limited for active assistance to your intentions!",
        "author": "Alexander Alekhine",
        "category": "beauty"
    },
    "950": {
        "quote": "If good history is dispassionate history, it must naturally wait until the passions of the period subside.",
        "author": "James Buchan",
        "category": "history"
    },
    "951": {
        "quote": "You're talking to someone who has been married to various people for the last 40 years of her life. Dating is not really something familiar. I've never really been a dater.",
        "author": "Stockard Channing",
        "category": "dating"
    },
    "952": {
        "quote": "I believe that anyone can conquer fear by doing the things he fears to do, provided he keeps doing them until he gets a record of successful experience behind him.",
        "author": "Eleanor Roosevelt",
        "category": "experience"
    },
    "953": {
        "quote": "Just because everything is different doesn't mean anything has changed. ",
        "author": "Southern California Oracle",
        "category": "change"
    },
    "954": {
        "quote": "Cherish your human connections: your relationships with friends and family.",
        "author": "Joseph Brodsky",
        "category": "family"
    },
    "955": {
        "quote": "I have a little kitchen office at home, where I do all my kids' stuff.",
        "author": "Katey Sagal",
        "category": "home"
    },
    "956": {
        "quote": "If there was no Black Sabbath, I could still possibly be a morning newspaper delivery boy. No fun.",
        "author": "Lars Ulrich",
        "category": "morning"
    },
    "957": {
        "quote": "Slowness to change usually means fear of the new.",
        "author": "Phil Crosby",
        "category": "fear"
    },
    "958": {
        "quote": "Take control of your consistent emotions and begin to consciously and deliberately reshape your daily experience of life.",
        "author": "Tony Robbins",
        "category": "life"
    },
    "959": {
        "quote": "Our nation has kept faith with its veterans. Funding for veterans healthcare and benefits is strong, and has increased more than 75 percent in the last decade.",
        "author": "Steve Buyer",
        "category": "faith"
    },
    "960": {
        "quote": "In the age of the individual's liquidation, the question of individuality must be raised anew.",
        "author": "Theodor Adorno",
        "category": "age"
    },
    "961": {
        "quote": "I absolutely don't care about my looks and I'm so used to them that I wouldn't change a thing. I would end up missing my defects.",
        "author": "Colin Firth",
        "category": "change"
    },
    "962": {
        "quote": "The conscious process is reflected in the imagination the unconscious process is expressed as karma, the generation of actions divorced from thinking and alienated from feeling.",
        "author": "William Irwin Thompson",
        "category": "imagination"
    },
    "963": {
        "quote": "No heirloom of humankind captures the past as do art and language.",
        "author": "Theodore Bikel",
        "category": "art"
    },
    "964": {
        "quote": "For all of those willing to help me start a family, I am flattered. I will let you know when I need your help.",
        "author": "Paula Abdul",
        "category": "family"
    },
    "965": {
        "quote": "I just like food too much, and I don't want to change. I spent so much of childhood trying to change, and I just got sick of it... I don't want to look like Britney Spears, I just don't want to. She's hideous.",
        "author": "Beth Ditto",
        "category": "change"
    },
    "966": {
        "quote": "Jerusalem is a time bomb that I fear is just waiting to go off.",
        "author": "King Abdullah II",
        "category": "fear"
    },
    "967": {
        "quote": "There can be no failure to a man who has not lost his courage, his character, his self respect, or his self-confidence. He is still a King.",
        "author": "Orison Swett Marden",
        "category": "courage"
    },
    "968": {
        "quote": "I didn't want to have braces when I was a kid and I'm pretty sure my dad didn't want to pay for them.",
        "author": "Jessica Pare",
        "category": "dad"
    },
    "969": {
        "quote": "As a governor, I am naturally inclined to focus on the domestic side of protecting the United States.",
        "author": "Bill Owens",
        "category": "government"
    },
    "970": {
        "quote": "The thing I've come to learn is that what's great about small independent films is the intimacy and the communication that occurs when you're making them.",
        "author": "Guy Pearce",
        "category": "communication"
    },
    "971": {
        "quote": "My knowledge of science came from being with Carl, not from formal academic training. Carl gave me a thrilling tutorial in science and math that lasted the 20 years we were together.",
        "author": "Ann Druyan",
        "category": "knowledge"
    },
    "972": {
        "quote": "Intuition does not in itself amount to knowledge, yet cannot be disregarded by philosophers and psychologists.",
        "author": "Corliss Lamont",
        "category": "knowledge"
    },
    "973": {
        "quote": "I may be a successful football player, but I feel like such a failure.",
        "author": "Brett Favre",
        "category": "failure"
    },
    "974": {
        "quote": "The family is the first essential cell of human society.",
        "author": "Pope John XXIII",
        "category": "family"
    },
    "975": {
        "quote": "I'm a big fan of small business ownership. I think it's the backbone of American innovation. But to be successful, you first have to have the courage to go for it.",
        "author": "Bill Rancic",
        "category": "courage"
    },
    "976": {
        "quote": "Our dreams are a second life. I have never been able to penetrate without a shudder those ivory or horned gates which separate us from the invisible world.",
        "author": "Gerard De Nerval",
        "category": "dreams"
    },
    "977": {
        "quote": "Dad kept us out of school, but school comes and goes. Family is forever.",
        "author": "Charlie Sheen",
        "category": "family"
    },
    "978": {
        "quote": "I've never really had a problem with the imagination level of an audience. They're always smarter and savvier than any studio exec will give them credit for.",
        "author": "James Van Der Beek",
        "category": "imagination"
    },
    "979": {
        "quote": "The question that will decide our destiny is not whether we shall expand into space. It is: shall we be one species or a million? A million species will not exhaust the ecological niches that are awaiting the arrival of intelligence.",
        "author": "Freeman Dyson",
        "category": "intelligence"
    },
    "980": {
        "quote": "It seems to me that the natural world is the greatest source of excitement the greatest source of visual beauty the greatest source of intellectual interest. It is the greatest source of so much in life that makes life worth living.",
        "author": "David Attenborough",
        "category": "beauty"
    },
    "981": {
        "quote": "Reading is an art form, and every man can be an artist.",
        "author": "Edwin Louis Cole",
        "category": "art"
    },
    "982": {
        "quote": "Men like me, who merely wish to establish political freedom, will in such circumstances lose all their influence, and others will get influence who may become dangerous to all established interests whatsoever.",
        "author": "Lajos Kossuth",
        "category": "freedom"
    },
    "983": {
        "quote": "A nation which has forgotten the quality of courage which in the past has been brought to public life is not as likely to insist upon or regard that quality in its chosen leaders today--and in fact we have forgotten.",
        "author": "Kennedy, John F.",
        "category": "courage"
    },
    "984": {
        "quote": "Resting for me is fitness training.",
        "author": "Jenson Button",
        "category": "fitness"
    },
    "985": {
        "quote": "Good, better, best. Never let it rest. 'Til your good is better and your better is best.",
        "author": "St. Jerome",
        "category": "best"
    },
    "986": {
        "quote": "If your best friend has stolen your girlfriend, it does become life and death.",
        "author": "Ben Kingsley",
        "category": "dating"
    },
    "987": {
        "quote": "Let us leave pretty women to men devoid of imagination.",
        "author": "Marcel Proust",
        "category": "imagination"
    },
    "988": {
        "quote": "Things turn out best for the people who make the best of the way things turn out.",
        "author": "John Wooden",
        "category": "best"
    },
    "989": {
        "quote": "Thank you, God, for this good life and forgive us if we do not love it enough.",
        "author": "Garrison Keillor",
        "category": "life"
    },
    "990": {
        "quote": "Of course, I'm older now. I'm in a different place in my life than when I wrote the songs for 'Car Wheels' or 'Essence' or whatever. Different things were going on.",
        "author": "Lucinda Williams",
        "category": "car"
    },
    "991": {
        "quote": "Some people say my humor focuses too much on stereotypes. It doesn't. It focuses on facts.",
        "author": "Sarah Silverman",
        "category": "humor"
    },
    "992": {
        "quote": "Dreams can be like charades in which we act out words rather than see or speak them.",
        "author": "Jane Roberts",
        "category": "dreams"
    },
    "993": {
        "quote": "What I loved about 'Summer' was that they were these four bright kids with a wonderful future. In a way, she was the one with the brains, and then you have the beauty queen and the jock and the introvert.",
        "author": "Kevin Williamson",
        "category": "beauty"
    },
    "994": {
        "quote": "Life stands before me like an eternal spring with new and brilliant clothes.",
        "author": "Carl Friedrich Gauss",
        "category": "life"
    },
    "995": {
        "quote": "My family is just an amazing melting pot of wonderful religions and faiths.",
        "author": "Rima Fakih",
        "category": "amazing"
    },
    "996": {
        "quote": "It is the paradox of life that the way to miss pleasure is to seek it first. The very first condition of lasting happiness is that a life should be full of purpose, aiming at something outside self.",
        "author": "Hugo Black",
        "category": "happiness"
    },
    "997": {
        "quote": "If you choose not to pursue your dreams, you'll still be a part of a dream - only it will be someone else's.",
        "author": "Mike Hawkins",
        "category": "dreams"
    },
    "998": {
        "quote": "I'm gonna be making records anyway, even if I had to sell 'em out of the trunk of my car. I'm that kind of musician and singer.",
        "author": "Dolly Parton",
        "category": "car"
    },
    "999": {
        "quote": "If at first you don't succeed, blame your parents.",
        "author": "Marcelene Cox",
        "category": "funny"
    },
    "1000": {
        "quote": "I know only that what is moral is what you feel good after and what is immoral is what you feel bad after.",
        "author": "Ernest Hemingway",
        "category": "good"
    },
    "1001": {
        "quote": "Discipline is based on pride, on meticulous attention to details, and on mutual respect and confidence. Discipline must be a habit so ingrained that it is stronger than the excitement of the goal or the fear of failure.",
        "author": "Gary Ryan Blair",
        "category": "fear"
    },
    "1002": {
        "quote": "Courage that grows from constitution often forsakes a man when he has occasion for it courage which arises from a sense of duty acts in a uniform manner. ",
        "author": "Addison, Joseph",
        "category": "courage"
    },
    "1003": {
        "quote": "It looks good when you see someone kicking at the age of 51 with no double. It's kinda cool for people to know that past 50 we can keep flexible.",
        "author": "Jean Claude Van Damme",
        "category": "cool"
    },
    "1004": {
        "quote": "The function of prayer is not to influence God, but rather to change the nature of the one who prays.",
        "author": "Soren Kierkegaard",
        "category": "god"
    },
    "1005": {
        "quote": "There are only three things that can kill a farmer: lightning, rolling over in a tractor, and old age.",
        "author": "Bill Bryson",
        "category": "age"
    },
    "1006": {
        "quote": "I don't believe in God but I'm very interested in her.",
        "author": "Arthur C. Clarke",
        "category": "god"
    }
}
