{
    "0": {
        "quote": "Fueron los hombres que más engañé que más me encantó.",
        "author": "Marguerite Duras",
        "category": "men"
    },
    "1": {
        "quote": "No hay disfraz que pueda ocultar el amor por mucho tiempo donde existe, o simularlo donde no lo hace.",
        "author": "Francois de La Rochefoucauld",
        "category": "love"
    },
    "2": {
        "quote": "La felicidad es la ausencia del esfuerzo por la felicidad.",
        "author": "Zhuangzi",
        "category": "happiness"
    },
    "3": {
        "quote": "Lo que no hace que las personas no satisfagan con su condición, es la idea quimérica que forman la felicidad de los demás.",
        "author": "James Thomson",
        "category": "happiness"
    },
    "4": {
        "quote": "El diseño debe reflejar la práctica y la estética en los negocios, pero sobre todo ... un buen diseño debe servir principalmente a las personas.",
        "author": "Thomas J. Watson",
        "category": "design"
    },
    "5": {
        "quote": "La creencia en una fuente sobrenatural del mal no es necesario que los hombres son bastante capaces de cada maldad.",
        "author": "Joseph Conrad",
        "category": "men"
    },
    "6": {
        "quote": "Dentro de mí hay un lugar donde vivo solo y ahí es donde renovo mis resortes que nunca se secan.",
        "author": "Pearl S. Buck",
        "category": "alone"
    },
    "7": {
        "quote": "La libertad de expresión viene con responsabilidades, especialmente cuando se trata de serias implicaciones para la paz.",
        "author": "Mohammed Morsi",
        "category": "freedom"
    },
    "8": {
        "quote": "Los hombres se formaron para la sociedad, y no son capaces de vivir solos, ni tiene el coraje de hacerlo.",
        "author": "William Blackstone",
        "category": "courage"
    },
    "9": {
        "quote": "Cuando era niño, tenía más miedo a los disparos de tétanos que, por ejemplo, Drácula.",
        "author": "Dave Barry",
        "category": "fear"
    },
    "10": {
        "quote": "Los sacrificios de la amistad eran hermosos en sus ojos siempre que no se la pidieran que los hiciera.",
        "author": "Hector Hugh Munro",
        "category": "friendship"
    },
    "11": {
        "quote": "Te sorprendería lo que el chico común sabe.",
        "author": "Matt Drudge",
        "category": "amazing"
    },
    "12": {
        "quote": "Los Ángeles es como una sala de belleza al final del universo.",
        "author": "Emily Mortimer",
        "category": "beauty"
    },
    "13": {
        "quote": "Si al principio no tiene éxito, debe estar haciendo algo mal.",
        "author": "Smith, Charles Merrill",
        "category": "success"
    },
    "14": {
        "quote": "Mi papá, el reverendo A. D. King, mi abuelo, Martin Luther King, senior, somos una familia de fe, esperanza y amor.",
        "author": "Alveda King",
        "category": "faith"
    },
    "15": {
        "quote": "La educación, por lo tanto, es un proceso de vida y no una preparación para la vida futura.",
        "author": "John Dewey",
        "category": "future"
    },
    "16": {
        "quote": "Prefiero tener mucho talento y un poco de experiencia que mucha experiencia y un poco de talento.",
        "author": "John Wooden",
        "category": "experience"
    },
    "17": {
        "quote": "Realmente estoy bastante feliz con lo que Dios me dio.",
        "author": "Jennifer Aniston",
        "category": "god"
    },
    "18": {
        "quote": "Crecí en una familia en la que a menudo se discutían los problemas políticos y debatían intensamente.",
        "author": "Joseph Stiglitz",
        "category": "family"
    },
    "19": {
        "quote": "La verdadera amistad nunca debería ocultar lo que piensa.",
        "author": "St. Jerome",
        "category": "friendship"
    },
    "20": {
        "quote": "El arte de usar el engaño y la astucia crecen continuamente más débiles y menos efectivos para el usuario.",
        "author": "John Tillotson",
        "category": "art"
    },
    "21": {
        "quote": "La felicidad y la virtud descansan entre ellos los mejores no son solo los más felices, sino que los más felices suelen ser los mejores.",
        "author": "Edward G. Bulwer-Lytton",
        "category": "best"
    },
    "22": {
        "quote": "Un gran artista siempre está antes de su tiempo o detrás de él.",
        "author": "George Edward Moore",
        "category": "great"
    },
    "23": {
        "quote": "Soy un gran admirador de las películas de vampiros en general y ese tipo de tradición de personajes.",
        "author": "Michael Sheen",
        "category": "movies"
    },
    "24": {
        "quote": "El aprendizaje comienza con el fracaso, el primer fracaso es el comienzo de la educación.",
        "author": "John Hersey",
        "category": "learning"
    },
    "25": {
        "quote": "Es curioso, cómo las mamás pueden decirte qué hacer, no importa cuántos o grandes tengas.",
        "author": "Gabrielle Reece",
        "category": "funny"
    },
    "26": {
        "quote": "Desear estar bien es parte de volverse bien.",
        "author": "Seneca",
        "category": "health"
    },
    "27": {
        "quote": "No hay mucha menos molestia en el gobierno de una familia privada que en la gestión de un estado completo.",
        "author": "Michel de Montaigne",
        "category": "family"
    },
    "28": {
        "quote": "Los tres grandes elementos de la civilización moderna, el polvo, la impresión y la religión protestante.",
        "author": "Thomas Carlyle",
        "category": "great"
    },
    "29": {
        "quote": "Todos estamos aquí por un hechizo, obtenemos todas las buenas risas que puedas.",
        "author": "Will Rogers",
        "category": "good"
    },
    "30": {
        "quote": "La paz, si alguna vez existe, no se basará en el miedo a la guerra sino al amor a la paz.",
        "author": "Julien Benda",
        "category": "fear"
    },
    "31": {
        "quote": "El hombre tiene dos grandes necesidades espirituales. Uno es para el perdón. El otro es para la bondad.",
        "author": "Billy Graham",
        "category": "great"
    },
    "32": {
        "quote": "Veo que las glorias del cielo brillan y la fe brilla igual.",
        "author": "Emily Bronte",
        "category": "faith"
    },
    "33": {
        "quote": "El trabajo es como el resto de la vida. Las mejores partes son gratuitas.",
        "author": "Scott Adams",
        "category": "best"
    },
    "34": {
        "quote": "Mi madre trabajaba en fábricas, trabajaba como doméstica, trabajaba en un restaurante, siempre tenía un segundo trabajo.",
        "author": "Ed Bradley",
        "category": "mom"
    },
    "35": {
        "quote": "Una vez que aprende a dejar de fumar, se convierte en un hábito.",
        "author": "Vince Lombardi",
        "category": "learning"
    },
    "36": {
        "quote": "La gente habla de mí como el inventor del thriller legal.",
        "author": "Scott Turow",
        "category": "legal"
    },
    "37": {
        "quote": "Solía ​​correr, pero los cubitos de hielo seguían cayendo de mi vaso.",
        "author": "David Lee Roth",
        "category": "funny"
    },
    "38": {
        "quote": "Siento que no hay nada más verdaderamente artístico que amar a las personas.",
        "author": "Vincent Van Gogh",
        "category": "love"
    },
    "39": {
        "quote": "Siento que estaba escribiendo mientras estaba aprendiendo a hablar. La escritura siempre fue una forma de comunicación.",
        "author": "Frank Ocean",
        "category": "communication"
    },
    "40": {
        "quote": "Si pudiera utilizar los recursos de las computadoras de los usuarios finales, podría hacer las cosas de manera mucho más eficiente.",
        "author": "Niklas Zennstrom",
        "category": "computers"
    },
    "41": {
        "quote": "De todas las canciones que he grabado, 'Amarillo by Morning' siempre me sobresale en mi mente.",
        "author": "George Strait",
        "category": "morning"
    },
    "42": {
        "quote": "Me he convertido en una mezcla extraña del este y el oeste, fuera de lugar en todas partes, en casa en ninguna parte.",
        "author": "Jawaharlal Nehru",
        "category": "home"
    },
    "43": {
        "quote": "Me gustaría hacer muchas cosas, ya sea en diseño, arquitectura o negocio.",
        "author": "Caroline Wozniacki",
        "category": "business"
    },
    "44": {
        "quote": "Luego agita el sentimiento infinito, así que se siente en la soledad, donde estamos menos solos.",
        "author": "Lord Byron",
        "category": "alone"
    },
    "45": {
        "quote": "Los hombres son fuertes siempre que representen una idea fuerte, se vuelven impotentes cuando se oponen a ella.",
        "author": "Sigmund Freud",
        "category": "men"
    },
    "46": {
        "quote": "Respeto la fe de las personas, pero no respeto su manipulación de esa fe para crear miedo y control.",
        "author": "Javier Bardem",
        "category": "faith"
    },
    "47": {
        "quote": "Una mujer debe combinar el papel de madre, esposa y político.",
        "author": "Emma Bonino",
        "category": "mom"
    },
    "48": {
        "quote": "Cuando un compañero dice: \"No es el dinero sino el principio de la cosa\", es el dinero.",
        "author": "Kin Hubbard",
        "category": "money"
    },
    "49": {
        "quote": "Cuando uno no ha tenido un buen padre, uno debe crear uno.",
        "author": "Friedrich Nietzsche",
        "category": "good"
    },
    "50": {
        "quote": "Si tuviéramos 3 millones de exhibicionistas y solo un voyeur, nadie podría ganar dinero.",
        "author": "Albert Brooks",
        "category": "money"
    },
    "51": {
        "quote": "No temas errores. No hay ninguno.",
        "author": "Miles Davis",
        "category": "fear"
    },
    "52": {
        "quote": "La lucha es un proceso interminable. La libertad nunca se ganó realmente, la ganas y la ganas en cada generación.",
        "author": "Coretta Scott King",
        "category": "freedom"
    },
    "53": {
        "quote": "La vida se desperdicia en los vivos.",
        "author": "Douglas Adams",
        "category": "life"
    },
    "54": {
        "quote": "Siempre quise hacer un álbum infantil porque tienes la libertad de explorar tantos temas y sonidos maravillosos.",
        "author": "Lisa Loeb",
        "category": "freedom"
    },
    "55": {
        "quote": "Entre dos males, siempre elijo el que nunca antes había probado.",
        "author": "Mae West",
        "category": "funny"
    },
    "56": {
        "quote": "Cortar la carne de su dieta es lo mejor que puede hacer por los animales y su propia salud.",
        "author": "Joan Jett",
        "category": "health"
    },
    "57": {
        "quote": "La esperanza y el cambio se han convertido en divide y conquistar.",
        "author": "Marco Rubio",
        "category": "change"
    },
    "58": {
        "quote": "No es una falta de amor, sino una falta de amistad lo que hace matrimonios infelices.",
        "author": "Friedrich Nietzsche",
        "category": "love"
    },
    "59": {
        "quote": "La felicidad no es asunto de risa.",
        "author": "Richard Whately",
        "category": "happiness"
    },
    "60": {
        "quote": "El arte es bueno, malo, aburrido, feo, útil para nosotros o no.",
        "author": "Jerry Saltz",
        "category": "art"
    },
    "61": {
        "quote": "La mediana edad es cuando conoces a tantas personas que cada persona nueva que conoces te recuerda a otra persona.",
        "author": "Ogden Nash",
        "category": "age"
    },
    "62": {
        "quote": "Este matrimonio no es asunto de nadie más que el nuestro.",
        "author": "Bobby Darin",
        "category": "marriage"
    },
    "63": {
        "quote": "Incluso cuando tienes dudas, da ese paso. Arriesgarse. Los errores nunca son un fracaso: pueden convertirse en sabiduría.",
        "author": "Cat Cora",
        "category": "failure"
    },
    "64": {
        "quote": "La afirmación sin disciplina es el comienzo de la ilusión.",
        "author": "Jim Rohn",
        "category": "leadership"
    },
    "65": {
        "quote": "Si la historia se repite y lo inesperado siempre ocurre, cuán incapaz debe ser el hombre de aprender de la experiencia.",
        "author": "George Bernard Shaw",
        "category": "experience"
    },
    "66": {
        "quote": "Si deseabas ser amado, amor.",
        "author": "Seneca",
        "category": "love"
    },
    "67": {
        "quote": "Sí, traeré la comprensión de una mujer a la corte, pero dudo que solo afecte mis decisiones.",
        "author": "Sandra Day O'Connor",
        "category": "alone"
    },
    "68": {
        "quote": "Ya sabes, lo que sí sabemos es que hay una alta frecuencia de violencia en la casa de los que intimidan.",
        "author": "Phil McGraw",
        "category": "home"
    },
    "69": {
        "quote": "Un auto para cada bolso y propósito.",
        "author": "Alfred P. Sloan",
        "category": "car"
    },
    "70": {
        "quote": "Es difícil para las mujeres a mi edad en Hollywood, pero no estoy desanimado.",
        "author": "Jane Fonda",
        "category": "age"
    },
    "71": {
        "quote": "Los hombres que tienen una oreja perforada están mejor preparadas para el matrimonio: han experimentado dolor y han comprado joyas.",
        "author": "Rita Rudner",
        "category": "men"
    },
    "72": {
        "quote": "En el siglo XIX, tenías arte burgués sin política, una idea casi congelada de lo que es la belleza.",
        "author": "Douglas Sirk",
        "category": "beauty"
    },
    "73": {
        "quote": "El calor no es lo que se cree que los minimalistas tienen.",
        "author": "Maya Lin",
        "category": "architecture"
    },
    "74": {
        "quote": "Siempre encuentro belleza en cosas extrañas e imperfectas, son mucho más interesantes.",
        "author": "Marc Jacobs",
        "category": "beauty"
    },
    "75": {
        "quote": "El matrimonio homosexual no será más un problema dentro de 25 años que el matrimonio interracial hoy.",
        "author": "Jared Polis",
        "category": "marriage"
    },
    "76": {
        "quote": "Después de todo, es el mayor arte para limitarse y aislarse.",
        "author": "Johann Wolfgang von Goethe",
        "category": "art"
    },
    "77": {
        "quote": "El mediocre maestro dice. El buen maestro explica. El maestro superior lo demuestra. El gran maestro inspira.",
        "author": "William Arthur Ward",
        "category": "great"
    },
    "78": {
        "quote": "Una obra de arte que no comenzó en la emoción no es arte.",
        "author": "Paul Cezanne",
        "category": "art"
    },
    "79": {
        "quote": "El liderazgo es la capacidad de traducir la visión a la realidad.",
        "author": "Warren G. Bennis",
        "category": "leadership"
    },
    "80": {
        "quote": "Suceden cosas buenas cuando conoces extraños.",
        "author": "Yo-Yo Ma",
        "category": "good"
    },
    "81": {
        "quote": "Ven, caballeros, espero que bebamos toda la crueldad.",
        "author": "William Shakespeare",
        "category": "hope"
    },
    "82": {
        "quote": "No me gusta hacer películas, punto. Las películas son difíciles. Me gusta la televisión.",
        "author": "Kathy Griffin",
        "category": "movies"
    },
    "83": {
        "quote": "Amo a mi gobierno no menos importante en la medida en que me deja solo.",
        "author": "John Updike",
        "category": "alone"
    },
    "84": {
        "quote": "Incluso en las partes del mundo en desarrollo, los niños llevan a las computadoras como los peces al agua.",
        "author": "Nicholas Negroponte",
        "category": "computers"
    },
    "85": {
        "quote": "El amor no es solo algo que sientes, es algo que haces.",
        "author": "David Wilkerson",
        "category": "love"
    },
    "86": {
        "quote": "Tenga cuidado de cómo le quita la esperanza de otro ser humano.",
        "author": "Oliver Wendell Holmes",
        "category": "hope"
    },
    "87": {
        "quote": "Aprendí Kung-Fu chino en una escuela por un corto tiempo, pero no podía permitirme pagar el aprendizaje a largo plazo.",
        "author": "Stephen Chow",
        "category": "learning"
    },
    "88": {
        "quote": "Al intentar podemos soportar fácilmente la adversidad. Otro hombre, quiero decir.",
        "author": "Mark Twain",
        "category": "funny"
    },
    "89": {
        "quote": "Tampoco un barco debe confiar en un pequeño ancla, ni la vida debe descansar en una sola esperanza.",
        "author": "Epictetus",
        "category": "hope"
    },
    "90": {
        "quote": "El coraje es muy importante. Como un músculo, se ve reforzado por el uso.",
        "author": "Ruth Gordon",
        "category": "courage"
    },
    "91": {
        "quote": "Las esposas son amantes de hombres jóvenes, compañeros para la mediana edad y las enfermeras de los viejos.",
        "author": "Francis Bacon",
        "category": "men"
    },
    "92": {
        "quote": "Dios me perdonará. Es su trabajo.",
        "author": "Heinrich Heine",
        "category": "god"
    },
    "93": {
        "quote": "Los que oficialmente valoramos la libertad de expresión por encima de la vida en sí misma parecemos no tener nada de qué hablar sino el clima.",
        "author": "Barbara Ehrenreich",
        "category": "freedom"
    },
    "94": {
        "quote": "He sido bendecido por hacer obras clásicas en Broadway, que fue uno de mis grandes sueños para siempre.",
        "author": "Michael Emerson",
        "category": "dreams"
    },
    "95": {
        "quote": "Nunca tuve la intención de que el Monster Ball fuera una experiencia religiosa, simplemente se convirtió en una.",
        "author": "Lady Gaga",
        "category": "experience"
    },
    "96": {
        "quote": "Siempre fui un geek de ciencia ficción y fantasía. Estaba en el club 'El señor de los anillos' y todos mis amigos geniales se burlaron de mí.",
        "author": "Melissa de la Cruz",
        "category": "cool"
    },
    "97": {
        "quote": "Lo realmente aterrador sobre la mediana edad es el conocimiento de que crecerá.",
        "author": "Doris Day",
        "category": "knowledge"
    },
    "98": {
        "quote": "Aprecio mucho el humor, pero en realidad no soy una chica divertida.",
        "author": "Emmanuelle Chriqui",
        "category": "humor"
    },
    "99": {
        "quote": "Es tan difícil ... permanecer felizmente casado como hacer películas.",
        "author": "Tom Hanks",
        "category": "movies"
    },
    "100": {
        "quote": "Quiero decir, creo que en cierto punto has ganado suficiente dinero.",
        "author": "Barack Obama",
        "category": "money"
    },
    "101": {
        "quote": "Puedo pasar el rato con personas que creo que son increíbles, y creo que es increíble. Es realmente genial.",
        "author": "Harold Perrineau",
        "category": "cool"
    },
    "102": {
        "quote": "Uno puede ser un hermano solo en algo. Donde no hay un vínculo que ata a los hombres, los hombres no están unidos, sino que simplemente se alinean.",
        "author": "Antoine de Saint-Exupery",
        "category": "men"
    },
    "103": {
        "quote": "En este momento, realmente no estoy pensando en el matrimonio.",
        "author": "Adam Lambert",
        "category": "marriage"
    },
    "104": {
        "quote": "Cuando era joven, realmente modelé y fue muy fotografiado por fotógrafos famosos. Pero siempre fui un ratón de biblioteca.",
        "author": "Marina Warner",
        "category": "famous"
    },
    "105": {
        "quote": "Los libros son pequeñas piezas de pensamiento portátiles divertidas.",
        "author": "Susan Sontag",
        "category": "funny"
    },
    "106": {
        "quote": "El futuro entra en nosotros, para transformarse en nosotros, mucho antes de que suceda.",
        "author": "Rainer Maria Rilke",
        "category": "future"
    },
    "107": {
        "quote": "Ningún gobierno tiene la autoridad moral para desmantelar el significado universalmente entendido del matrimonio.",
        "author": "Keith O'Brien",
        "category": "marriage"
    },
    "108": {
        "quote": "Tener coraje para lo que viene en la vida, todo radica en eso.",
        "author": "Saint Teresa of Avila",
        "category": "life"
    },
    "109": {
        "quote": "Pero los hombres están tan llenos de codicia hoy que venderán cualquier cosa por un pequeño pedazo de dinero.",
        "author": "Little Richard",
        "category": "money"
    },
    "110": {
        "quote": "La maternidad es lo más extraño, puede ser como ser el propio caballo troyano.",
        "author": "Rebecca West",
        "category": "mom"
    },
    "111": {
        "quote": "Haz lo que más temes y la muerte del miedo es segura.",
        "author": "Mark Twain",
        "category": "fear"
    },
    "112": {
        "quote": "En realidad no tengo un auto.",
        "author": "Chris Martin",
        "category": "car"
    },
    "113": {
        "quote": "El conocimiento le dará poder, pero respeto de personajes.",
        "author": "Bruce Lee",
        "category": "knowledge"
    },
    "114": {
        "quote": "Al igual que la música y el arte, el amor a la naturaleza es un lenguaje común que puede trascender los límites políticos o sociales.",
        "author": "Jimmy Carter",
        "category": "art"
    },
    "115": {
        "quote": "En una verdadera noche oscura del alma, siempre son las tres de la mañana, día tras día.",
        "author": "F. Scott Fitzgerald",
        "category": "morning"
    },
    "116": {
        "quote": "Seré un autócrata, ese es mi oficio y el buen Señor me perdonará, ese es suyo.",
        "author": "Catherine the Great",
        "category": "forgiveness"
    },
    "117": {
        "quote": "Bueno, después del divorcio, me fui a casa y encendí todas las luces.",
        "author": "Larry David",
        "category": "home"
    },
    "118": {
        "quote": "Muchos de nosotros nos crucificamos entre dos ladrones: lamentamos el pasado y el miedo al futuro.",
        "author": "Fulton Oursler",
        "category": "fear"
    },
    "119": {
        "quote": "Solo hay dos cosas que un niño compartirá enfermedades transmisibles voluntariamente y la edad de su madre.",
        "author": "Benjamin Spock",
        "category": "age"
    },
    "120": {
        "quote": "Hoy, las computadoras son casi una segunda naturaleza para la mayoría de nosotros.",
        "author": "James Dyson",
        "category": "computers"
    },
    "121": {
        "quote": "La arquitectura no proviene de la teoría. No piensas en un edificio.",
        "author": "Arthur Erickson",
        "category": "architecture"
    },
    "122": {
        "quote": "Una prueba de la corrección del procedimiento educativo es la felicidad del niño.",
        "author": "Maria Montessori",
        "category": "happiness"
    },
    "123": {
        "quote": "Los padres en las familias modernas de hoy pueden ser muchas cosas.",
        "author": "Oliver Hudson",
        "category": "dad"
    },
    "124": {
        "quote": "No dejes que tus corazones se preocupen. Confíe en la confianza de Dios también en mí.",
        "author": "Jesus Christ",
        "category": "god"
    },
    "125": {
        "quote": "El verdadero signo de inteligencia no es el conocimiento sino la imaginación.",
        "author": "Albert Einstein",
        "category": "knowledge"
    },
    "126": {
        "quote": "Sí, puedo pelear en 'Eclipse'. Mi entrenador me está enseñando MMA en este momento. Entonces. Fresco.",
        "author": "Ashley Greene",
        "category": "cool"
    },
    "127": {
        "quote": "¿Qué me importa el ronroneo de alguien que no puede amar, como el gato?",
        "author": "Friedrich Nietzsche",
        "category": "love"
    },
    "128": {
        "quote": "Creo en la imaginación. Lo que no puedo ver es infinitamente más importante que lo que puedo ver.",
        "author": "Duane Michals",
        "category": "imagination"
    },
    "129": {
        "quote": "Un soltero es un tipo que nunca cometió el mismo error una vez.",
        "author": "Phyllis Diller",
        "category": "men"
    },
    "130": {
        "quote": "Me puse en forma cuando hice 'Joseph y el increíble Technicolor Dreamcoat'. Llevaba un taparrabos, ¡eso es mucha motivación!",
        "author": "Donny Osmond",
        "category": "amazing"
    },
    "131": {
        "quote": "La fe no es la creencia sin pruebas, sino de confianza sin reservas.",
        "author": "D. Elton Trueblood",
        "category": "faith"
    },
    "132": {
        "quote": "Un sueño que sueñas solo es solo un sueño. Un sueño que sueñas juntos es una realidad.",
        "author": "Yoko Ono",
        "category": "alone"
    },
    "133": {
        "quote": "Con el liderazgo del rey Abdullah y la confianza de su pueblo, puede mantener el reino estable y seguro en todos sus asuntos.",
        "author": "Sultan bin Abdul-Aziz Al Saud",
        "category": "leadership"
    },
    "134": {
        "quote": "La vida no es justa. Es más justo que la muerte, eso es todo.",
        "author": "William Goldman",
        "category": "death"
    },
    "135": {
        "quote": "No tengo derecho a la belleza. Había sido condenado a la fealdad masculina.",
        "author": "Renee Vivien",
        "category": "beauty"
    },
    "136": {
        "quote": "¡Fue entonces cuando realmente se unió para mí que estaba en una película de Bond, para tener mi propio auto espía!",
        "author": "Rick Yune",
        "category": "car"
    },
    "137": {
        "quote": "Un verdadero amigo es el más grande de todas las bendiciones, y lo que nos preocupamos menos para adquirir.",
        "author": "Francois de La Rochefoucauld",
        "category": "friendship"
    },
    "138": {
        "quote": "El escritor está solo.",
        "author": "V. S. Naipaul",
        "category": "alone"
    },
    "139": {
        "quote": "Los padres no deben ser vistos ni escuchados. Esa es la única base adecuada para la vida familiar.",
        "author": "Oscar Wilde",
        "category": "life"
    },
    "140": {
        "quote": "Deje que su discurso con hombres de negocios sea corto e integral.",
        "author": "George Washington",
        "category": "business"
    },
    "141": {
        "quote": "Es triste y molesto cuando ves a alguien llorando histéricamente, pero al mismo tiempo es realmente divertido.",
        "author": "Seth Green",
        "category": "funny"
    },
    "142": {
        "quote": "Al final del día, ya sabes, el amor no ocurre entre dos personas perfectas tanto como queríamos.",
        "author": "Hillary Clinton",
        "category": "love"
    },
    "143": {
        "quote": "El camino hacia el éxito y el camino hacia el fracaso son casi exactamente lo mismo.",
        "author": "Colin R. Davis",
        "category": "failure"
    },
    "144": {
        "quote": "No sé la historia de mi deporte. No soy como esas personas que lo saben todo.",
        "author": "Usain Bolt",
        "category": "history"
    },
    "145": {
        "quote": "La exhibición de dolor hace más demandas que el dolor en sí. Qué pocos hombres están tristes en su propia empresa.",
        "author": "Lucius Annaeus Seneca",
        "category": "men"
    },
    "146": {
        "quote": "La vida de una licenciatura es un buen desayuno, un almuerzo plano y una cena miserable.",
        "author": "Francis Bacon",
        "category": "life"
    },
    "147": {
        "quote": "Aférrate a los sueños, porque si los sueños mueren, la vida es un pájaro de alas roto que no puede volar.",
        "author": "Langston Hughes",
        "category": "life"
    },
    "148": {
        "quote": "Si no fuera por Philo T. Farnsworth, inventor de la televisión, todavía estaríamos comiendo cenas de radio congeladas.",
        "author": "Johnny Carson",
        "category": "funny"
    },
    "149": {
        "quote": "El dinero no comprará la felicidad, pero pagará los salarios de un gran personal de investigación para estudiar el problema.",
        "author": "Bill Vaughan",
        "category": "happiness"
    },
    "150": {
        "quote": "Mantenga el coraje. Hagas lo que hagas, no sientas pena por ti mismo. Ganarás en una gran era de oportunidades.",
        "author": "Richard L. Evans",
        "category": "courage"
    },
    "151": {
        "quote": "Los niños son nuestro futuro, debemos cuidarlos con el máximo esfuerzo.",
        "author": "Naomi Campbell",
        "category": "future"
    },
    "152": {
        "quote": "La comunicación está en el trabajo y las palabras no sustituyen esto.",
        "author": "Mary Martin",
        "category": "communication"
    },
    "153": {
        "quote": "Diría que no hay futuro para los estudios literarios como tal en los Estados Unidos.",
        "author": "Harold Bloom",
        "category": "future"
    },
    "154": {
        "quote": "Algunos de mis mejores principales hombres han sido perros y caballos.",
        "author": "Elizabeth Taylor",
        "category": "men"
    },
    "155": {
        "quote": "Eres perdonado por tu felicidad y tus éxitos solo si consentirás generosamente para compartirlos.",
        "author": "Camus, Albert",
        "category": "happiness"
    },
    "156": {
        "quote": "Gran arte recoge donde termina la naturaleza.",
        "author": "Marc Chagall",
        "category": "art"
    },
    "157": {
        "quote": "El sentimiento sigue siendo que Dios también está en el viaje.",
        "author": "Saint Teresa of Avila",
        "category": "god"
    },
    "158": {
        "quote": "Quería ser decorador. Quería diseñar casas de diseño y hacer todo yo mismo.",
        "author": "Ursula Andress",
        "category": "design"
    },
    "159": {
        "quote": "Una de las alegrías de la vida más seguros, más seguras y generosas proviene de ser feliz por la buena fortuna de los demás.",
        "author": "Robert A. Heinlein",
        "category": "life"
    },
    "160": {
        "quote": "Ahora estoy casi seguro de que necesitamos más radiación para una mejor salud.",
        "author": "John Cameron",
        "category": "health"
    },
    "161": {
        "quote": "Una misión es un lugar donde pides a los no creyentes que vengan a encontrar fe y esperanza y sientan amor.",
        "author": "Robert H. Schuller",
        "category": "faith"
    },
    "162": {
        "quote": "Siempre estamos en el yunque por juicios, Dios nos está dando forma a las cosas superiores.",
        "author": "Henry Ward Beecher",
        "category": "god"
    },
    "163": {
        "quote": "Esos hombres son más propensos a ser obsequiosos y conciliadores en el extranjero, que están bajo la disciplina de las musarañas en el hogar.",
        "author": "Washington Irving",
        "category": "home"
    },
    "164": {
        "quote": "El rosa no es solo un color, ¡es una actitud!",
        "author": "Miley Cyrus",
        "category": "attitude"
    },
    "165": {
        "quote": "Tengo que decir que la ira es la manta que me rodea, y que aflige y desdibuja mi sentido de proporción.",
        "author": "Pete Townshend",
        "category": "anger"
    },
    "166": {
        "quote": "Cada negocio y cada producto tienen riesgos. No puedes evitarlo.",
        "author": "Lee Iacocca",
        "category": "business"
    },
    "167": {
        "quote": "Hacer lo mejor en este momento te pone en el mejor lugar para el siguiente momento.",
        "author": "Oprah Winfrey",
        "category": "best"
    },
    "168": {
        "quote": "La temporada de fracaso es el mejor momento para sembrar las semillas del éxito.",
        "author": "Paramahansa Yogananda",
        "category": "best"
    },
    "169": {
        "quote": "El verano de 2002 en la fiesta de cumpleaños de Wilson, conocí a Van Dyke nuevamente e hice planes de cenar con él.",
        "author": "Matthew Sweet",
        "category": "birthday"
    },
    "170": {
        "quote": "La historia es poco más que el registro de los crímenes, locuras y desgracias de la humanidad.",
        "author": "Edward Gibbon",
        "category": "history"
    },
    "171": {
        "quote": "Aunque no obtuve un título de negocio, disfruté aprendiendo sobre economía.",
        "author": "Herb Ritts",
        "category": "learning"
    },
    "172": {
        "quote": "Nunca dejé a Francia para Hollywood ni escondí mi dinero en Suiza.",
        "author": "Brigitte Bardot",
        "category": "money"
    },
    "173": {
        "quote": "La vida está pintando una imagen, no hacer una suma.",
        "author": "Oliver Wendell Holmes",
        "category": "art"
    },
    "174": {
        "quote": "La suposición de un economista es tan buena como la de cualquier otra persona.",
        "author": "Will Rogers",
        "category": "business"
    },
    "175": {
        "quote": "Si amas a alguien, déjalos ir, porque si regresan, siempre fueron tuyos. Y si no lo hacen, nunca lo fueron.",
        "author": "Khalil Gibran",
        "category": "love"
    },
    "176": {
        "quote": "Es solo al no pagar las facturas que uno puede esperar vivir en la memoria de las clases comerciales.",
        "author": "Oscar Wilde",
        "category": "hope"
    },
    "177": {
        "quote": "No hay una relación, comunión o empresa más encantadora, amigable y encantadora que un buen matrimonio.",
        "author": "Martin Luther",
        "category": "marriage"
    },
    "178": {
        "quote": "Una actitud positiva realmente puede hacer realidad los sueños, lo hizo por mí.",
        "author": "David Bailey",
        "category": "dreams"
    },
    "179": {
        "quote": "Quiero estar en 'Glee', pero me dicen que todavía no soy lo suficientemente famoso como para ser un cameo.",
        "author": "Carey Mulligan",
        "category": "famous"
    },
    "180": {
        "quote": "La orientación futura se combina con una noción y expectativa de progreso, y nada es imposible.",
        "author": "Alan Dundes",
        "category": "future"
    },
    "181": {
        "quote": "Así que he ampliado el concepto de acondicionamiento físico para que sea de moderación y equilibrio.",
        "author": "Kenneth H. Cooper",
        "category": "fitness"
    },
    "182": {
        "quote": "No cohabitación, pero el consenso constituye el matrimonio.",
        "author": "Marcus Tullius Cicero",
        "category": "marriage"
    },
    "183": {
        "quote": "La puntualidad es una de las virtudes de negocios cardinales: siempre insistir en ello en sus subordinados.",
        "author": "Don Marquis",
        "category": "business"
    },
    "184": {
        "quote": "Muchas personas equiparan el dinero y el éxito con la felicidad, especialmente en la industria de la música.",
        "author": "DJ Jazzy Jeff",
        "category": "happiness"
    },
    "185": {
        "quote": "Para tener éxito en los negocios, es necesario hacer que otros vean las cosas mientras las ve.",
        "author": "Aristotle Onassis",
        "category": "leadership"
    },
    "186": {
        "quote": "Amarse a uno mismo es el comienzo de un romance de toda la vida.",
        "author": "Oscar Wilde",
        "category": "love"
    },
    "187": {
        "quote": "No soy la única persona que usa su computadora principalmente con el propósito de hacer su computadora.",
        "author": "Dave Barry",
        "category": "computers"
    },
    "188": {
        "quote": "Amo a Joan Collins. Ella es una dama maravillosa. Ella tiene tanto coraje. Ella es una buena actriz.",
        "author": "Robert Wagner",
        "category": "courage"
    },
    "189": {
        "quote": "La democracia no garantiza la igualdad de condiciones, solo garantiza la igualdad de oportunidades.",
        "author": "Irving Kristol",
        "category": "equality"
    },
    "190": {
        "quote": "¿No es la vida una serie de imágenes que cambian a medida que se repiten?",
        "author": "Andy Warhol",
        "category": "change"
    },
    "191": {
        "quote": "Robert de Niro ... parecía algo genial hacer para poner su nombre en mi currículum a continuación.",
        "author": "Famke Janssen",
        "category": "cool"
    },
    "192": {
        "quote": "Trabajando en las películas de 'Ice Age', estoy muy orgulloso de estar en ellas.",
        "author": "Seann William Scott",
        "category": "movies"
    },
    "193": {
        "quote": "Nunca diga un secreto a una novia o un novio espere hasta que se haya casado por más tiempo.",
        "author": "E. W. Howe",
        "category": "marriage"
    },
    "194": {
        "quote": "Es moralmente incorrecto permitir que un tonto mantenga su dinero.",
        "author": "W. C. Fields",
        "category": "money"
    },
    "195": {
        "quote": "La felicidad no depende de cuánto tenga que disfrutar, sino cuánto disfrutas de lo que tienes.",
        "author": "Tom Wilson",
        "category": "happiness"
    },
    "196": {
        "quote": "En una era secular, un milagro auténtico debe pretender ser un engaño, para ganar crédito en el mundo.",
        "author": "Angela Carter",
        "category": "age"
    },
    "197": {
        "quote": "Nunca tengas miedo de confiar en un futuro desconocido para un Dios conocido.",
        "author": "Corrie Ten Boom",
        "category": "god"
    },
    "198": {
        "quote": "La compasión es una llamada, una demanda de naturaleza, para aliviar a los infelices ya que el hambre es un llamado natural para la comida.",
        "author": "Joseph Butler",
        "category": "food"
    },
    "199": {
        "quote": "El mejor pensamiento se ha hecho en soledad. Lo peor se ha hecho en la agitación.",
        "author": "Thomas A. Edison",
        "category": "best"
    },
    "200": {
        "quote": "Ir a un concierto es tan abrumadora y la energía es increíble.",
        "author": "Victoria Justice",
        "category": "amazing"
    },
    "201": {
        "quote": "El arte nunca debería ser considerado excepto en sus relaciones con su belleza ideal.",
        "author": "Alfred de Vigny",
        "category": "art"
    },
    "202": {
        "quote": "No me importa más lo que otras personas piensan que lo que piensas. Eso es libertad.",
        "author": "Demi Moore",
        "category": "freedom"
    },
    "203": {
        "quote": "Si supiéramos lo que estábamos haciendo, no se llamaría investigación, ¿verdad?",
        "author": "Albert Einstein",
        "category": "learning"
    },
    "204": {
        "quote": "No hay nadie cuidando de nosotros. Estamos solos.",
        "author": "M. Night Shyamalan",
        "category": "alone"
    },
    "205": {
        "quote": "Si el amor es la respuesta, ¿podría reformular la pregunta?",
        "author": "Lily Tomlin",
        "category": "love"
    },
    "206": {
        "quote": "La primera regla de los negocios es: hacer otros hombres porque lo harían.",
        "author": "Charles Dickens",
        "category": "business"
    },
    "207": {
        "quote": "Obviamente, el matrimonio no es un sinónimo de moralidad. Pero los matrimonios estables y las familias fomentan el comportamiento moral.",
        "author": "Gary Bauer",
        "category": "marriage"
    },
    "208": {
        "quote": "Nunca tendremos una verdadera civilización hasta que hayamos aprendido a reconocer los derechos de los demás.",
        "author": "Will Rogers",
        "category": "equality"
    },
    "209": {
        "quote": "De todos los mecanismos de escape, la muerte es la más eficiente.",
        "author": "Mencken, H.L.",
        "category": "death"
    },
    "210": {
        "quote": "Comencé a aprender el negocio de la recritación deportiva muy temprano en la vida.",
        "author": "Dick Schaap",
        "category": "learning"
    },
    "211": {
        "quote": "Los dolores del amor serán más dulces que todos los demás placeres.",
        "author": "John Dryden",
        "category": "love"
    },
    "212": {
        "quote": "Espero que el plan Guggenheim sea revivido.",
        "author": "David Rockefeller",
        "category": "hope"
    },
    "213": {
        "quote": "Mi sueño es de un lugar y un momento en que Estados Unidos volverá a ver como la última mejor esperanza de la Tierra.",
        "author": "Abraham Lincoln",
        "category": "hope"
    },
    "214": {
        "quote": "Todos los hombres cometen errores, pero los hombres casados ​​se enteran de ellos antes.",
        "author": "Red Skelton",
        "category": "men"
    },
    "215": {
        "quote": "Hablar contigo es la especie de equivalente de conversación de una experiencia fuera del cuerpo.",
        "author": "Bill Watterson",
        "category": "experience"
    },
    "216": {
        "quote": "La riqueza no consiste en tener grandes posesiones, sino en tener pocos deseos.",
        "author": "Epictetus",
        "category": "great"
    },
    "217": {
        "quote": "Espero que mi inversión en Atomico se convierta en mi mejor inversión financiera hasta la fecha.",
        "author": "Niklas Zennstrom",
        "category": "hope"
    },
    "218": {
        "quote": "Todas las ciudades enfrentan tendencias similares y significativas en el futuro ... Lo más importante es el calentamiento global y el cambio climático.",
        "author": "Cate Blanchett",
        "category": "future"
    },
    "219": {
        "quote": "Poder vivir solo, incluso si no quieres y crees que nunca lo encontrarás necesario.",
        "author": "Marilyn vos Savant",
        "category": "alone"
    },
    "220": {
        "quote": "Un estado sin los medios de algún cambio es sin los medios de conservación.",
        "author": "Edmund Burke",
        "category": "change"
    },
    "221": {
        "quote": "El coraje no es la ausencia de desesperación, más bien, es la capacidad de avanzar a pesar de la desesperación.",
        "author": "Rollo May",
        "category": "courage"
    },
    "222": {
        "quote": "Me encantaría ser papá. Espero que sea genial en eso. Ese es el miedo de todos los hombres, pero su trabajo más importante.",
        "author": "Matt Damon",
        "category": "fear"
    },
    "223": {
        "quote": "Es aún más difícil para el simio promedio creer que ha descendido del hombre.",
        "author": "H. L. Mencken",
        "category": "funny"
    },
    "224": {
        "quote": "Después de 14 años, es mejor que sea un matrimonio real, ¿sabes? Lo pasamos muy bien juntos. Tenemos mucha suerte.",
        "author": "Kyra Sedgwick",
        "category": "marriage"
    },
    "225": {
        "quote": "Cinco o seiscientas cabezas cortadas habrían asegurado su reposo, libertad y felicidad.",
        "author": "Jean-Paul Marat",
        "category": "happiness"
    },
    "226": {
        "quote": "Creo que una de las razones básicas por las que los hombres hacen buenos amigos es que pueden decidir rápidamente.",
        "author": "Marilyn Monroe",
        "category": "good"
    },
    "227": {
        "quote": "El hombre más feliz es el que sabe cómo poner en relación el final y el comienzo de su vida.",
        "author": "Goethe, Johann Von",
        "category": "happiness"
    },
    "228": {
        "quote": "Mientras comprenda que encuentre la felicidad a través de la familia, los amigos y el amor, entonces el dinero es solo una buena ventaja.",
        "author": "Ioan Gruffudd",
        "category": "happiness"
    },
    "229": {
        "quote": "Los amigos y los buenos modales te llevarán a donde no irá dinero.",
        "author": "Margaret Walker",
        "category": "friendship"
    },
    "230": {
        "quote": "Internet no es para mariquitas.",
        "author": "Paul Vixie",
        "category": "computers"
    },
    "231": {
        "quote": "La ambición es un ídolo, en cuyas alas grandes mentes se llevan solo al extremo para ser sublimemente grande o para no ser nada.",
        "author": "Shakti Gawain",
        "category": "great"
    },
    "232": {
        "quote": "Es bueno que los jóvenes sean hermosos; Es la única ventaja que tienen.",
        "author": "Duchess of Windsor",
        "category": "beauty"
    },
    "233": {
        "quote": "Las introducciones largas son geniales porque hay un poco de anticipación, ¿sabes?",
        "author": "Miranda Lambert",
        "category": "cool"
    },
    "234": {
        "quote": "Ojalá tuviera el nervio de no dar propina.",
        "author": "Paul Lynde",
        "category": "funny"
    },
    "235": {
        "quote": "Dame seis líneas escritas por los hombres más honorables, y encontraré una excusa en ellos para colgarlo.",
        "author": "Cardinal Richelieu",
        "category": "men"
    },
    "236": {
        "quote": "El silencio es una de las grandes artes de la conversación.",
        "author": "Marcus Tullius Cicero",
        "category": "great"
    },
    "237": {
        "quote": "Si la oposición se desarme, bien y bien. Si se niega a desarmar, lo desarmaremos nosotros mismos.",
        "author": "Joseph Stalin",
        "category": "good"
    },
    "238": {
        "quote": "Es raro encontrar un socio comercial que sea desinteresado. Si tienes suerte, sucede una vez en la vida.",
        "author": "Michael Eisner",
        "category": "leadership"
    },
    "239": {
        "quote": "No tengo ninguna expectativa como actor y ser rico y famoso no es mi fuerza impulsora.",
        "author": "James D'arcy",
        "category": "famous"
    },
    "240": {
        "quote": "La vida es como tocar un solo de violín en público y aprender el instrumento a medida que uno continúa.",
        "author": "Samuel Butler",
        "category": "learning"
    },
    "241": {
        "quote": "Mi madre era actriz en el teatro local de Seattle haciendo obras experimentales.",
        "author": "Rainn Wilson",
        "category": "mom"
    },
    "242": {
        "quote": "He experimentado el fracaso como político y por esa misma razón, estoy listo para dar todo por Japón.",
        "author": "Shinzo Abe",
        "category": "failure"
    },
    "243": {
        "quote": "Mi 'miedo' es mi sustancia, y probablemente la mejor parte de mí.",
        "author": "Franz Kafka",
        "category": "fear"
    },
    "244": {
        "quote": "Y también tienes que hacer películas que sean sobre el comercio porque eso es lo que se requiere de la industria hoy.",
        "author": "Halle Berry",
        "category": "movies"
    },
    "245": {
        "quote": "A todos les gusta un niño, pero nadie le presta dinero.",
        "author": "Arthur Miller",
        "category": "money"
    },
    "246": {
        "quote": "Dios tiene dos viviendas en el cielo, y la otra en un corazón manso y agradecido.",
        "author": "Izaak Walton",
        "category": "god"
    },
    "247": {
        "quote": "Ayer es historia, mañana es un misterio, hoy es el regalo de Dios, por eso lo llamamos el presente.",
        "author": "Joan Rivers",
        "category": "god"
    },
    "248": {
        "quote": "El éxito es tener que preocuparse por cada maldita cosa del mundo, excepto el dinero.",
        "author": "Johnny Cash",
        "category": "money"
    },
    "249": {
        "quote": "Cuando miras al Príncipe Carlos, ¿no crees que alguien de la familia real conocía a alguien en la familia real?",
        "author": "Robin Williams",
        "category": "family"
    },
    "250": {
        "quote": "Mi madre me enseñó a tratar a una dama respetuosamente.",
        "author": "Chris Brown",
        "category": "mom"
    },
    "251": {
        "quote": "Miré a la muerte justo en la cara.",
        "author": "Travis Barker",
        "category": "death"
    },
    "252": {
        "quote": "Encuentro la inteligencia sexy. Encuentro un sentido del humor sexy. Encuentro la sensibilidad sexy.",
        "author": "Nicole Appleton",
        "category": "humor"
    },
    "253": {
        "quote": "Un bebedor tiene un agujero debajo de la nariz en el que se encuentra todo su dinero.",
        "author": "Thomas Fuller",
        "category": "money"
    },
    "254": {
        "quote": "Soy una leona. Tengo cuatro cachorros. Soy mamá. Quiero cuidar a mis hijos y protegerlos.",
        "author": "Heidi Klum",
        "category": "mom"
    },
    "255": {
        "quote": "Ayude a otros a alcanzar sus sueños y lo logrará los suyos.",
        "author": "Les Brown",
        "category": "dreams"
    },
    "256": {
        "quote": "Ningún hombre está feliz sin una ilusión de algún tipo. Los delirios son tan necesarios para nuestra felicidad como las realidades.",
        "author": "Christian Nestell Bovee",
        "category": "happiness"
    },
    "257": {
        "quote": "Tan pronto como me di cuenta de que podrías ser divertido como trabajo, ese era el trabajo que quería.",
        "author": "Seth Rogen",
        "category": "funny"
    },
    "258": {
        "quote": "Cuanto mayor intelecto sea uno, más originalidad se encuentra en los hombres. Las personas comunes no encuentran diferencia entre los hombres.",
        "author": "Blaise Pascal",
        "category": "men"
    },
    "259": {
        "quote": "He decepcionado a mi familia y lamento esas transgresiones con todo mi corazón.",
        "author": "Tiger Woods",
        "category": "family"
    },
    "260": {
        "quote": "Donde amamos es casa, hogar de que nuestros pies pueden irse, pero no nuestros corazones.",
        "author": "Oliver Wendell Holmes",
        "category": "love"
    },
    "261": {
        "quote": "Creo que todos estamos de acuerdo en que, para la salud de Kansas, nada es más importante que la educación.",
        "author": "Kathleen Sebelius",
        "category": "health"
    },
    "262": {
        "quote": "No dejes que una mujer halagadora te convenciera y te engañe y te engañe, ella es detrás de tu granero.",
        "author": "Hesiod",
        "category": "funny"
    },
    "263": {
        "quote": "Para la música electrónica, David Linton ha estado haciendo esta serie llamada Unity Gain, lo cual es genial.",
        "author": "Jim Coleman",
        "category": "cool"
    },
    "264": {
        "quote": "Un Dios que demostremos que su existencia sería un ídolo.",
        "author": "Dietrich Bonhoeffer",
        "category": "god"
    },
    "265": {
        "quote": "Encontré que una forma segura de perder la felicidad es quererla a expensas de todo lo demás.",
        "author": "Bette Davis",
        "category": "happiness"
    },
    "266": {
        "quote": "No debes luchar con demasiada frecuencia con un enemigo, o le enseñarás todo tu arte de la guerra.",
        "author": "Napoleon Bonaparte",
        "category": "art"
    },
    "267": {
        "quote": "Si desea cambiar la cultura, tendrá que comenzar cambiando la organización.",
        "author": "Mary Douglas",
        "category": "change"
    },
    "268": {
        "quote": "La muerte, llamada, es una cosa que hace que los hombres lloren, y sin embargo, un tercio de la vida se pasa en el sueño.",
        "author": "Lord Byron",
        "category": "men"
    },
    "269": {
        "quote": "Si alguna civilización va a sobrevivir, es la moralidad del altruismo que los hombres tienen que rechazar.",
        "author": "Ayn Rand",
        "category": "men"
    },
    "270": {
        "quote": "John escribió con un amor muy profundo por la raza humana y una preocupación por su futuro.",
        "author": "Yoko Ono",
        "category": "future"
    },
    "271": {
        "quote": "Normalmente, llamo a mis personajes después de los famosos comediantes.",
        "author": "Paula Danziger",
        "category": "famous"
    },
    "272": {
        "quote": "El salario es bueno y puedo caminar al trabajo.",
        "author": "John F. Kennedy",
        "category": "good"
    },
    "273": {
        "quote": "Los incendios no se pueden hacer con brasas muertas, ni los hombres sin espíritu pueden agitar el entusiasmo. El entusiasmo en nuestro trabajo diario aligera el esfuerzo y convierte incluso el trabajo en tareas agradables.",
        "author": "James A. Baldwin",
        "category": "men"
    },
    "274": {
        "quote": "Mi casa estaba molesta. No pudieron encontrar ninguna información sobre mí siendo un subversivo porque me encanta América, simplemente no me gustan algunas de las cosas que está haciendo el gobierno.",
        "author": "Eartha Kitt",
        "category": "government"
    },
    "275": {
        "quote": "Si Estados Unidos quiere conservar su posición como un poder global, su presidente debe escuchar a las personas y mostrar un liderazgo fuerte en este punto de inflexión en la historia humana.",
        "author": "David Suzuki",
        "category": "history"
    },
    "276": {
        "quote": "No hay pruebas médicas de que la televisión cause daño cerebral, al menos a más de cinco pies de distancia. De hecho, la televisión es probablemente la menos dañina físicamente de todos los narcóticos conocidos por el hombre.",
        "author": "Christopher Lehmann-Haupt",
        "category": "medical"
    },
    "277": {
        "quote": "Toda buena relación, especialmente el matrimonio, se basa en el respeto. Si no se basa en el respeto, nada que parece ser bueno durará mucho.",
        "author": "Amy Grant",
        "category": "good"
    },
    "278": {
        "quote": "La imaginación imita. Es el espíritu crítico que crea.",
        "author": "Oscar Wilde",
        "category": "imagination"
    },
    "279": {
        "quote": "Sé en mi corazón que el hombre es bueno. Que lo correcto siempre triunfará. Y hay propósito y valor para todas y cada una de las vidas.",
        "author": "Ronald Reagan",
        "category": "life"
    },
    "280": {
        "quote": "Los grandes bailarines no son geniales debido a su técnica, son geniales debido a su pasión.",
        "author": "Martha Graham",
        "category": "great"
    },
    "281": {
        "quote": "Los mayores avances de la civilización, ya sea en arquitectura o pintura, en ciencia y literatura, en la industria o la agricultura, nunca han venido del gobierno centralizado.",
        "author": "Milton Friedman",
        "category": "architecture"
    },
    "282": {
        "quote": "Cuando sea mayor, comprenderá cómo las pequeñas cosas preciosas, aparentemente sin valor en sí mismas, pueden ser amadas y apreciadas sobre todo el precio cuando transmitan el amor y la consideración de un buen corazón.",
        "author": "Edwin Booth",
        "category": "love"
    },
    "283": {
        "quote": "Menos es solo más donde más no es bueno.",
        "author": "Frank Lloyd Wright",
        "category": "good"
    },
    "284": {
        "quote": "Mi sentimiento personal, si puedo intervenir una nota política, es que no creo que sea correcto que la atención médica básica sea un privilegio. No debería ser. Debería ser un derecho de todos los seres humanos. Y ciertamente en el país más rico del mundo.",
        "author": "Bryan Cranston",
        "category": "health"
    },
    "285": {
        "quote": "Para tener una gran idea, tener muchos de ellos.",
        "author": "Thomas A. Edison",
        "category": "great"
    },
    "286": {
        "quote": "El mar, el gran unifier, es la única esperanza del hombre. Ahora, como nunca antes, la antigua frase tiene un significado literal: todos estamos en el mismo barco.",
        "author": "Jacques Yves Cousteau",
        "category": "hope"
    },
    "287": {
        "quote": "Dios es, a pesar de que todo el mundo lo niega. La verdad se encuentra, incluso si no hay apoyo público. Es autosuficiente.",
        "author": "Mahatma Gandhi",
        "category": "god"
    },
    "288": {
        "quote": "Para mí, un edificio, si es hermoso, es el amor de un hombre, lo ha hecho de su amor por el espacio, los materiales, cosas así.",
        "author": "Martha Graham",
        "category": "architecture"
    },
    "289": {
        "quote": "Un proverbio es una oración corta basada en una larga experiencia.",
        "author": "Miguel de Cervantes",
        "category": "experience"
    },
    "290": {
        "quote": "Pero el hecho es que no estoy identificado por el trabajo. No soy abogado ni escritor. Soy madre, y soy una mujer, y ese es el tipo de personas que quiero ver en los libros en el papel protagonista.",
        "author": "Lisa Scottoline",
        "category": "mom"
    },
    "291": {
        "quote": "La ambición es una pasión tan poderosa en el seno humano, que por alto que llegemos nunca estamos satisfechos.",
        "author": "Machiavelli, Niccol?",
        "category": "success"
    },
    "292": {
        "quote": "Todos tenemos roles en la vida. Soy un padre, un esposo, este y aquello, pero básicamente solo me siento justificado en estar vivo cuando estoy en el escenario.",
        "author": "Jack Bruce",
        "category": "dad"
    },
    "293": {
        "quote": "Lo interesante es que cuando diseñamos y arquitectamos un servidor, no lo diseñamos para Windows o Linux, lo diseñamos para ambos. Realmente no nos importa, siempre y cuando vendamos el que el cliente quiere.",
        "author": "Michael Dell",
        "category": "design"
    },
    "294": {
        "quote": "Cuanto más vivo, más creo que ese humor es el sentido salvador.",
        "author": "Jacob August Riis",
        "category": "humor"
    },
    "295": {
        "quote": "Aprecia tus conexiones humanas: tus relaciones con amigos y familiares.",
        "author": "Barbara Bush",
        "category": "family"
    },
    "296": {
        "quote": "Mi relación con mi madre es realmente la relación más profunda que he tenido en mi vida.",
        "author": "Mindy Kaling",
        "category": "mom"
    },
    "297": {
        "quote": "No quería estar del lado perdedor. Estaba harto de debilidad judía, timidez y miedo. No quería más sentimentalismo judío y sufrimiento judío. Me enfermaron nuestras tristes canciones.",
        "author": "Lionel Blue",
        "category": "fear"
    },
    "298": {
        "quote": "Demasiados atletas viven en una pequeña ventana. No tienen visión para sí mismos: lo que pueden estar fuera del fútbol y lo que pueden significar para una comunidad. Simplemente no saben mejor. Mis esperanzas y sueños son ilimitados.",
        "author": "Junior Seau",
        "category": "dreams"
    },
    "299": {
        "quote": "Al trabajar con UNICEF, nuestros socios corporativos han demostrado una y otra vez que sus recursos financieros, liderazgo y experiencia pueden generar beneficios reales y duraderos para los niños del mundo.",
        "author": "Carol Bellamy",
        "category": "leadership"
    },
    "300": {
        "quote": "El miedo es una pregunta: ¿a qué tienes miedo y por qué? Así como la semilla de la salud está en una enfermedad, porque la enfermedad contiene información, sus temores son una casa del tesoro de autoconocimiento si las explora.",
        "author": "Marilyn Ferguson",
        "category": "health"
    },
    "301": {
        "quote": "Preguntas a cualquier MovieMaker cuál fue su experiencia cinematográfica favorita, y dirán que fue uno de los primeros, donde todos tuvieron que participar y hacer todo juntos, y tuviste que luchar.",
        "author": "Robert Rodriguez",
        "category": "experience"
    },
    "302": {
        "quote": "Te mostraré miedo en un puñado de polvo.",
        "author": "T. S. Eliot",
        "category": "fear"
    },
    "303": {
        "quote": "Si sabe el valor del dinero, ve e intenta pedir prestado algunos.",
        "author": "Benjamin Franklin",
        "category": "money"
    },
    "304": {
        "quote": "El miedo a ser engañado es la versión vulgar de la búsqueda de la verdad.",
        "author": "Emile M. Cioran",
        "category": "fear"
    },
    "305": {
        "quote": "Estoy bien con donde estoy. Son ciertas cosas que quiero hacer para ser mejores, pero estoy bien.",
        "author": "Jazmine Sullivan",
        "category": "cool"
    },
    "306": {
        "quote": "En mis cuarenta años, mi optimismo era ilimitado. Tuve una muy buena salud y un tremendo éxito que me permitió hacer lo que quisiera.",
        "author": "Patricia Cornwell",
        "category": "health"
    },
    "307": {
        "quote": "El miedo puede hacerse realidad de lo que uno tiene miedo.",
        "author": "Viktor E. Frankl",
        "category": "fear"
    },
    "308": {
        "quote": "Para combatir el miedo, actuar. Para aumentar el miedo, espera, posponga.",
        "author": "David Joseph Schwartz",
        "category": "fear"
    },
    "309": {
        "quote": "Estaba dispuesto a aceptar lo que no podía cambiar.",
        "author": "Abdul Kalam",
        "category": "change"
    },
    "310": {
        "quote": "La verdad no es para todos los hombres, sino solo para aquellos que la buscan.",
        "author": "Ayn Rand",
        "category": "men"
    },
    "311": {
        "quote": "Creo que he terminado con Wikipedia por el momento. Pero tengo una esperanza secreta. Recientemente, alguien propuso una wikimorgue: un contenedor de sueños rotos donde todos los rechazos aún podrían leerse, siempre que no fueran libelosos o ilegales.",
        "author": "Nicholson Baker",
        "category": "dreams"
    },
    "312": {
        "quote": "Lo que hemos encontrado en este país, y tal vez seamos más conscientes de ello ahora, es un problema que hemos tenido, incluso en el mejor de los casos, y esas son las personas que duermen en las rejillas, las personas sin hogar, Se podría decir, por elección.",
        "author": "Ronald Reagan",
        "category": "best"
    },
    "313": {
        "quote": "Una orden positiva que nos dio: amarás y honrarás a tu emperador. En cada congregación, se debe decir una oración de la salud del zar, o el jefe de policía cerraría la sinagoga.",
        "author": "Mary Antin",
        "category": "health"
    },
    "314": {
        "quote": "Vivimos en un mundo maravilloso que está lleno de belleza, encanto y aventura. No hay fin para las aventuras que podemos tener si solo las buscamos con los ojos abiertos.",
        "author": "Jawaharlal Nehru",
        "category": "beauty"
    },
    "315": {
        "quote": "Me gusta usar 'No puedo creer que no sea mantequilla' en mi tostada por la mañana, porque a veces cuando desayuno, me gusta ser incrédulo. ¿Cómo fue el desayuno? Increíble.",
        "author": "Demetri Martin",
        "category": "morning"
    },
    "316": {
        "quote": "Hago ejercicio en casa: cardio ligero y yoga.",
        "author": "Danica McKellar",
        "category": "home"
    },
    "317": {
        "quote": "Creo que tienes que intentarlo y fallar, porque el fracaso te acerca a lo que eres bueno.",
        "author": "Louis C. K.",
        "category": "failure"
    },
    "318": {
        "quote": "La excelencia es el mejor elemento disuasorio para el racismo o el sexismo.",
        "author": "Oprah Winfrey",
        "category": "best"
    },
    "319": {
        "quote": "El hogar es donde está el corazón.",
        "author": "Pliny the Elder",
        "category": "home"
    },
    "320": {
        "quote": "Creo que hay muchas personas que realmente quieren ser famosas, realmente lo hacen. No. Se interpone en el camino de las cosas cotidianas que hago.",
        "author": "Johnny Mathis",
        "category": "famous"
    },
    "321": {
        "quote": "El crimen en plena gloria consolida la autoridad por el miedo sagrado que inspira.",
        "author": "Emile M. Cioran",
        "category": "fear"
    },
    "322": {
        "quote": "Crecí de una manera divertida.",
        "author": "Gordon Ramsay",
        "category": "funny"
    },
    "323": {
        "quote": "No discriminar cada momento, una actitud apasionada en aquellos sobre nosotros, y en la brillantez de sus dones, algunos trágicos que se dividen en sus caminos, en este corto día de heladas y sol, dormir antes de la noche.",
        "author": "Walter Pater",
        "category": "attitude"
    },
    "324": {
        "quote": "De hecho, pienso en ser divertido como un extraño giro de la mente, como una discapacidad leve, una forma extraña de ver el mundo del que no puedes deshacerte.",
        "author": "Calvin Trillin",
        "category": "funny"
    },
    "325": {
        "quote": "Todos los hombres son iguales antes de los peces.",
        "author": "Herbert Hoover",
        "category": "men"
    },
    "326": {
        "quote": "Tengo enfermedad social. Tengo que salir todas las noches. Si me quedo en casa una noche empiezo a difundir rumores a mis perros.",
        "author": "Andy Warhol",
        "category": "home"
    },
    "327": {
        "quote": "Es el chico de un chico, por lo que prácticamente se convirtió en las impresiones: no imitar la voz de Sean Connery y cosas así. De todos modos, todos lo estábamos haciendo hacia el final de la película, y él era genial con ella.",
        "author": "Shane West",
        "category": "cool"
    },
    "328": {
        "quote": "Es extraño. Veo todos los privilegios y la grandeza del futuro. Ya se ve grandioso, hermoso. Diles que fui con amor, confiable, pacíficamente.",
        "author": "Thomas Starr King",
        "category": "future"
    },
    "329": {
        "quote": "Nunca he entendido por qué las personas se casan con el matrimonio es solo una estructura inventada.",
        "author": "Julie Christie",
        "category": "marriage"
    },
    "330": {
        "quote": "Es realmente sorprendente que en la era de la incredulidad, como lo llamó un hombre inteligente, no haya más fraude. Después de todo, sin Dios, no hay nadie a quien lo llame para dar cuenta, y no hay contabilidad en absoluto si puede salirse con la suya.",
        "author": "Ben Stein",
        "category": "age"
    },
    "331": {
        "quote": "En lugar de comparar nuestro lote con el de aquellos que son más afortunados que nosotros, debemos compararlo con la gran de la gran mayoría de nuestros compañeros. Luego parece que estamos entre los privilegiados.",
        "author": "Helen Keller",
        "category": "great"
    },
    "332": {
        "quote": "Con ambos niños, comencé a hacer ejercicio nuevamente a los 16 días después del parto, pero me traté con amabilidad, haciendo entrenamientos suaves, porque mi nivel de condición física era más bajo.",
        "author": "Gabrielle Reece",
        "category": "fitness"
    },
    "333": {
        "quote": "Diría que después de que mi padre pasó mi escritura cambió, fue más profundo. La mayoría diría 'madurado', pero no creo que use esa palabra en relación con mi progreso. Creo que el \"cambio\" es un poco más preciso.",
        "author": "Rick Springfield",
        "category": "change"
    },
    "334": {
        "quote": "La literatura hierve con las carreras locas de los escritores llevados al límite por las demandas de vivir en sus nervios, retirando sus recuerdos y sus pesadillas para extraer significado, verdad, belleza.",
        "author": "Herbert Gold",
        "category": "beauty"
    },
    "335": {
        "quote": "Pero cada acto como consecuencia de nuestra fe, fortalece la fe.",
        "author": "Anna Letitia Barbauld",
        "category": "faith"
    },
    "336": {
        "quote": "En el curso de la historia, los hombres vienen a ver que la necesidad de hierro no es ni hierro ni necesaria.",
        "author": "Friedrich Nietzsche",
        "category": "men"
    },
    "337": {
        "quote": "El humor es simplemente una tragedia parada sobre su cabeza con los pantalones desgarrados.",
        "author": "Irvin S. Cobb",
        "category": "humor"
    },
    "338": {
        "quote": "En política, por extraño que parezca, la mejor manera de jugar sus cartas es colocarlas boca arriba sobre la mesa.",
        "author": "H. G. Wells",
        "category": "best"
    },
    "339": {
        "quote": "Estoy trabajando en una línea de calcetín de diseños funky, coloridos y geniales.",
        "author": "Rob Kardashian",
        "category": "cool"
    },
    "340": {
        "quote": "Me han llamado muchos nombres como perfeccionista, difícil y obsesivo. Creo que se necesita obsesión, lleva la búsqueda de detalles para que cualquier artista sea bueno.",
        "author": "Barbra Streisand",
        "category": "art"
    },
    "341": {
        "quote": "¿Cómo mata el miedo, me pregunto? ¿Cómo se dispara un espectro a través del corazón, se desprende de su cabeza espectral, lo tome por su garganta espectral?",
        "author": "Joseph Conrad",
        "category": "fear"
    },
    "342": {
        "quote": "Un gran éxito social es una chica bonita que juega sus cartas tan cuidadosamente como si fuera simple.",
        "author": "F. Scott Fitzgerald",
        "category": "great"
    },
    "343": {
        "quote": "Quizás creer en el buen diseño es como creer en Dios, te hace optimista.",
        "author": "Terence",
        "category": "design"
    },
    "344": {
        "quote": "Roy Schneider fue genial. Aprendí bastante de él.",
        "author": "Jonathan Brandis",
        "category": "cool"
    },
    "345": {
        "quote": "Realmente me gusta dónde Tony Robbins dice que todos estamos hipnotizados para ver la belleza de esta manera específica, y es cierto.",
        "author": "Gwyneth Paltrow",
        "category": "beauty"
    },
    "346": {
        "quote": "La televisión es más fácil: todo está planeado para ti y la audiencia está allí para ver un programa y todos están bombeados, pero cuando estás en un club de comedia, debes ser realmente divertido para ganarlos.",
        "author": "Drew Carey",
        "category": "funny"
    },
    "347": {
        "quote": "Tal vez lo máximo que puedas esperar de una relación que sale mal es salir de ella con algunas buenas canciones.",
        "author": "Marianne Faithfull",
        "category": "dating"
    },
    "348": {
        "quote": "De todos los hombres que se han postulado para presidente en el siglo XX, solo George McGovern realmente entendió lo que un monumento podría ser para la raza humana.",
        "author": "Hunter S. Thompson",
        "category": "men"
    },
    "349": {
        "quote": "Es porque el cuerpo es una máquina que la educación es posible. La educación es la formación de hábitos, una superinducción de una organización artificial sobre la organización natural del cuerpo.",
        "author": "Thomas Huxley",
        "category": "education"
    },
    "350": {
        "quote": "Las muñecas eran una actitud. Por lo menos, fueron una gran actitud.",
        "author": "Johnny Thunders",
        "category": "attitude"
    },
    "351": {
        "quote": "La creencia religiosa, como la historia misma, es una historia que siempre se desarrolla, siempre sujeta a la investigación y madura para las preguntas. Porque sin duda no hay fe.",
        "author": "Jon Meacham",
        "category": "history"
    },
    "352": {
        "quote": "Si celebramos el cumpleaños de Martin Luther King Jr. en un momento de inaugurales presidenciales, esto es gracias a Ronald Reagan, quien creó las vacaciones, y no al Congreso Democrático de los años del Carter, que lo rechazó.",
        "author": "David Horowitz",
        "category": "history"
    },
    "353": {
        "quote": "La naturaleza está en el trabajo. El personaje y el destino son su obra. Ella nos da amor y odio, celos y reverencia. Todo lo que es nuestro es el poder de elegir qué impulso seguiremos.",
        "author": "David Seabury",
        "category": "jealousy"
    },
    "354": {
        "quote": "Todo en la vida está en otro lugar y llegas allí en un auto.",
        "author": "E. B. White",
        "category": "funny"
    },
    "355": {
        "quote": "Lento pero seguro, estamos adquiriendo esa famosa cultura de la democracia, que es nuestro objetivo.",
        "author": "Paul Biya",
        "category": "famous"
    },
    "356": {
        "quote": "Siempre ha sido mi esperanza, como actor, revelar solo lo que es relevante sobre mí al trabajo.",
        "author": "Eric Bana",
        "category": "hope"
    },
    "357": {
        "quote": "Consideramos la Navidad como el encuentro, el gran encuentro, el encuentro histórico, el encuentro decisivo, entre Dios y la humanidad. El que tiene fe sabe que esto realmente lo dejó regocijarse.",
        "author": "Pope Paul VI",
        "category": "great"
    },
    "358": {
        "quote": "Entre los mejores traidores que Irlanda haya tenido, Mother Church se ubica en la cima, un obstáculo masivo en el camino hacia la igualdad y la libertad. Ella ha sido una fuerza para el conservadurismo ... para evitar las amenazas a su propia seguridad e influencia.",
        "author": "Bernadette Devlin",
        "category": "equality"
    },
    "359": {
        "quote": "Sabes, soy australiano y tenemos el peor sentido del humor. Somos crueles el uno con el otro.",
        "author": "Steve Irwin",
        "category": "humor"
    },
    "360": {
        "quote": "Creo que lo más maravilloso del mundo es otro chef. Siempre estoy emocionado por aprender cosas nuevas sobre la comida.",
        "author": "Paul Prudhomme",
        "category": "food"
    },
    "361": {
        "quote": "Y quiero poder, ya sabes, hacer famosos a los republicanos y demócratas por mantener empleos en California.",
        "author": "Meg Whitman",
        "category": "famous"
    },
    "362": {
        "quote": "COLLO tu sombrero: los ángulos son actitudes.",
        "author": "Frank Sinatra",
        "category": "attitude"
    },
    "363": {
        "quote": "Su coche debe conducir solo. Es sorprendente para mí que dejemos que los humanos conduzcan autos ... es un error que los autos se inventaran antes que las computadoras.",
        "author": "Eric Schmidt",
        "category": "car"
    },
    "364": {
        "quote": "Todo el pensamiento político durante años ha sido viciado de la misma manera. Las personas pueden prever el futuro solo cuando coincide con sus propios deseos, y los hechos más obvios pueden ignorarse cuando no son bienvenidos.",
        "author": "George Orwell",
        "category": "future"
    },
    "365": {
        "quote": "Pasé mucho tiempo en la oficina del psicólogo escolar. No me apliqué. Mi madre pensó que tenía discapacidades de aprendizaje.",
        "author": "Roger Goodell",
        "category": "learning"
    },
    "366": {
        "quote": "Cómo se maneja el éxito o el fracaso está determinado por su primera infancia.",
        "author": "Harold Ramis",
        "category": "failure"
    },
    "367": {
        "quote": "Pero creo absolutamente que la arquitectura es una actividad social que tiene que ver con algún tipo de comunicación o lugares de interacción, y que cambiar el entorno es cambiar el comportamiento.",
        "author": "Thom Mayne",
        "category": "architecture"
    },
    "368": {
        "quote": "Como madre, no tengo mucho tiempo para la belleza.",
        "author": "Idina Menzel",
        "category": "mom"
    },
    "369": {
        "quote": "El interés general de las masas podría tomar el lugar de la visión del genio si se le permitiera la libertad de acción.",
        "author": "Denis Diderot",
        "category": "freedom"
    },
    "370": {
        "quote": "Estoy en la política debido al conflicto entre el bien y el mal, y creo que al final el bien del bien triunfará.",
        "author": "Margaret Thatcher",
        "category": "good"
    },
    "371": {
        "quote": "No me sorprendió mucho. Sabes, trabajé en una casa para los pacientes de Alzheimer y a mi padre solía estar realmente en los asesinatos y esas cosas, así que vi cadáveres. Me desensibilizó a muchas cosas.",
        "author": "Ellie Goulding",
        "category": "dad"
    },
    "372": {
        "quote": "Recientemente escuché una historia de 'Guy Wise' de que tuve una fiesta en mi casa para veinticinco hombres. Es una historia interesante, pero no conozco a veinticinco hombres que querrían invitar a una fiesta.",
        "author": "Joan Crawford",
        "category": "home"
    },
    "373": {
        "quote": "Las ventajas que se encuentran en la historia parecen ser de tres tipos, ya que divierte la fantasía, ya que mejora la comprensión y a medida que fortalece la virtud.",
        "author": "David Hume",
        "category": "history"
    },
    "374": {
        "quote": "Solo quiero que mi familia esté a salvo. Porque a veces estoy polarizando, temo por su seguridad.",
        "author": "Lady Gaga",
        "category": "fear"
    },
    "375": {
        "quote": "Tan pronto como te preocupes por lo \"bueno\" y \"malo\" de tus compañeros, creas una apertura en tu corazón para que entiendan la malicia. Probar, competir y criticar a otros debilitándote y derrotarte.",
        "author": "Morihei Ueshiba",
        "category": "good"
    },
    "376": {
        "quote": "Estás creando una intimidad que todos sienten, que es su experiencia, no la tuya. Nunca presentaré una canción y diré, ahora esta canción es sobre 'My' Broken Heart.",
        "author": "Diana Krall",
        "category": "experience"
    },
    "377": {
        "quote": "La inmundicia y el ruido de las calles llenas de gente pronto destruyen la elasticidad de la salud que pertenece al campo de campo.",
        "author": "Rutherford B. Hayes",
        "category": "health"
    },
    "378": {
        "quote": "La vida es bastante simple: haces algunas cosas. La mayoría de los fallas. Algunas obras. Haces más de lo que funciona. Si funciona a lo grande, otros lo copian rápidamente. Entonces haces algo más. El truco es hacer otra cosa.",
        "author": "Leonardo da Vinci",
        "category": "life"
    },
    "379": {
        "quote": "¿Por qué el ojo ve algo más claramente en los sueños que en la imaginación cuando está despierto?",
        "author": "Leonardo da Vinci",
        "category": "imagination"
    },
    "380": {
        "quote": "Los hijos de hombres ricos rara vez son padres de hombres ricos.",
        "author": "Herbert Kaufman",
        "category": "dad"
    },
    "381": {
        "quote": "Tengo una familia y dos gatos me levanto con mis hijos temprano en la mañana.",
        "author": "Vanna White",
        "category": "morning"
    },
    "382": {
        "quote": "Dado que la fe religiosa es un elemento intrínseco de la experiencia humana, es mejor abordar e involucrar al tema con un sentido de la historia y una sensibilidad crítica.",
        "author": "Jon Meacham",
        "category": "experience"
    },
    "383": {
        "quote": "Hablan sobre el fracaso del socialismo, pero ¿dónde está el éxito del capitalismo en África, Asia y América Latina?",
        "author": "Fidel Castro",
        "category": "failure"
    },
    "384": {
        "quote": "Perdóname mi tontería, ya que también perdono las tonterías de aquellos que piensan que hablan de sentido.",
        "author": "Frost, Robert",
        "category": "forgiveness"
    },
    "385": {
        "quote": "Cuando estaba en la escuela primaria, solía escribirme cartas. Escribiría cartas e iría 'Querida Kristen-At-16 años, feliz cumpleaños. Espero que estés haciendo algo.",
        "author": "Kristin Kreuk",
        "category": "birthday"
    },
    "386": {
        "quote": "Solía ​​ser blancos como la nieve, pero a la deriva.",
        "author": "Mae West",
        "category": "funny"
    },
    "387": {
        "quote": "Cuando todo está solo, puedo ser mi mejor amigo.",
        "author": "Conor Oberst",
        "category": "alone"
    },
    "388": {
        "quote": "Nunca he querido ser famoso, como tal: la fama es un subproducto.",
        "author": "Steve Coogan",
        "category": "famous"
    },
    "389": {
        "quote": "Siempre podía cantar, desde una edad muy joven, pero mi voz era realmente extraña. Solía ​​hacer que mi madre subiera la radio todos los días en nuestra casa. Estaba bien metida en la música, así que lo obtuve de ella.",
        "author": "Ellie Goulding",
        "category": "age"
    },
    "390": {
        "quote": "La imaginación es el aire de la mente.",
        "author": "Philip James Bailey",
        "category": "imagination"
    },
    "391": {
        "quote": "Las clases luchan, algunas clases triunfan, otras son eliminadas. Tal es la historia, tal es la historia de la civilización durante miles de años.",
        "author": "Mao Zedong",
        "category": "history"
    },
    "392": {
        "quote": "Quería ser actriz. Creo que tuvo mucho que ver con ser un niño y ver cómo cada vez que mi padre se paraba para hablar de la gente aplaudiría ... eso fue bastante bueno.",
        "author": "Eleanor Mondale",
        "category": "dad"
    },
    "393": {
        "quote": "Al principio, disfruté muchísimo ser famoso.",
        "author": "Phil Donahue",
        "category": "famous"
    },
    "394": {
        "quote": "Tengo buenas y malas noticias para usted, señor presidente. La buena noticia es que el Presidente del Tribunal Supremo John Roberts acaba de salvar su legado y, tal vez, su presidencia al escribir para la mayoría de la Corte Suprema para gobernar la reforma de la atención médica constitucional.",
        "author": "Ron Fournier",
        "category": "health"
    },
    "395": {
        "quote": "La fe y la duda son necesarias, no como antagonistas, sino que trabajan lado a lado para llevarnos por la curva desconocida.",
        "author": "Lillian Smith",
        "category": "faith"
    },
    "396": {
        "quote": "En estos días hay muchas personas que solo quieren ser famosas. Creo que eso proviene de un lugar ingenuo, porque esas personas generalmente no saben cómo es.",
        "author": "Catherine Keener",
        "category": "famous"
    },
    "397": {
        "quote": "No es frecuente que llegue alguien que sea un verdadero amigo y un buen escritor.",
        "author": "E. B. White",
        "category": "good"
    },
    "398": {
        "quote": "El hombre que tiene el coraje de sus tópicos es siempre un hombre exitoso.",
        "author": "Van Wyck Brooks",
        "category": "courage"
    },
    "399": {
        "quote": "Un modo de conducta, un estándar de coraje, disciplina, fortaleza e integridad puede hacer mucho para que una mujer sea hermosa.",
        "author": "Jacqueline Bisset",
        "category": "beauty"
    },
    "400": {
        "quote": "Creo que la cantidad de nuestro conocimiento aumentará considerablemente en los próximos años y que los científicos continuarán estando entre las valientes voces que hablan.",
        "author": "Peter Garrett",
        "category": "knowledge"
    },
    "401": {
        "quote": "Sin embargo, muchos voluntarios médicos calificados son rechazados porque los centros de salud comunitarios no pueden permitirse cubrir su seguro de responsabilidad médica adicional.",
        "author": "Tim Murphy",
        "category": "medical"
    },
    "402": {
        "quote": "El rey bourbon fue el primer embajador de la razón y la felicidad humana.",
        "author": "Heinrich Mann",
        "category": "happiness"
    },
    "403": {
        "quote": "El gobierno es una asociación de hombres que hacen violencia al resto de nosotros.",
        "author": "Leo Tolstoy",
        "category": "government"
    },
    "404": {
        "quote": "La falta de acceso a la nutrición adecuada no solo es alimentar la obesidad, sino que está llevando a la inseguridad alimentaria y al hambre entre nuestros hijos.",
        "author": "Tom Vilsack",
        "category": "food"
    },
    "405": {
        "quote": "Si quieres estar seguro, nunca debes casarte. Nunca debes cambiar de trabajo. De hecho, también podrías quedarte en casa. Porque no conozco a nadie que esté seguro. Eso debe estar seguro es solo procrastinación.",
        "author": "Mark Burnett",
        "category": "change"
    },
    "406": {
        "quote": "Los celos son el miedo o la aprensión de la superioridad: envidiar nuestra inquietud bajo él.",
        "author": "William Shenstone",
        "category": "jealousy"
    },
    "407": {
        "quote": "La ortodoxia moderna tiene una actitud altamente positiva hacia el estado de Israel. Nuestros hermanos ultraortodoxos reconocen solo la Tierra Santa, pero no el Estado.",
        "author": "Norman Lamm",
        "category": "attitude"
    },
    "408": {
        "quote": "La selección natural, como ha operado en la historia humana, favorece no solo lo inteligente sino lo asesino.",
        "author": "Barbara Ehrenreich",
        "category": "history"
    },
    "409": {
        "quote": "Tengo una educación, fui a la universidad, ¿sabes?",
        "author": "Nicole Polizzi",
        "category": "education"
    },
    "410": {
        "quote": "Para mí, las flores son felicidad.",
        "author": "Stefano Gabbana",
        "category": "happiness"
    },
    "411": {
        "quote": "El amor no consiste en mirarse el uno al otro, sino en mirar hacia afuera en la misma dirección.",
        "author": "de Saint-Exup?ry, Antoine",
        "category": "love"
    },
    "412": {
        "quote": "Supongo que era una madre tan tarde en la vida que mi hija fue lo mejor desde el pan en rodajas.",
        "author": "Candice Bergen",
        "category": "mom"
    },
    "413": {
        "quote": "El rango de lo que pensamos y hacemos está limitado por lo que no notamos. Y debido a que no nos damos cuenta de que no notamos, hay poco que podamos hacer para cambiar hasta que notemos cómo no notar que da forma a nuestros pensamientos y acciones.",
        "author": "R. D. Laing",
        "category": "change"
    },
    "414": {
        "quote": "Es bastante difícil saber qué trae la pobreza de la felicidad y la riqueza han fallado.",
        "author": "Kin Hubbard",
        "category": "happiness"
    },
    "415": {
        "quote": "Uno, si atacas mi integridad, me defenderé. Si atacas mi patriotismo, me defenderé. Si vienes tras mi familia, contraatacaré brutalmente, te destruiré.",
        "author": "Scott Ritter",
        "category": "family"
    },
    "416": {
        "quote": "Bienaventurados los que tienen el regalo de hacer amigos, porque es uno de los mejores regalos de Dios. Implica muchas cosas, pero sobre todo, el poder de salir de uno mismo, y apreciar lo que sea noble y amoroso en otro.",
        "author": "Thomas Hughes",
        "category": "best"
    },
    "417": {
        "quote": "El éxito no es un buen maestro, el fracaso te hace humilde.",
        "author": "Shahrukh Khan",
        "category": "failure"
    },
    "418": {
        "quote": "Cree en ti mismo, y el resto caerá en su lugar. Tenga fe en sus propias habilidades, trabaje duro, y no hay nada que no pueda lograr.",
        "author": "Brad Henry",
        "category": "faith"
    },
    "419": {
        "quote": "Un hombre que estudia venganza mantiene sus propias heridas verdes.",
        "author": "Francis Bacon",
        "category": "anger"
    },
    "420": {
        "quote": "Una vida no utilizada es una muerte temprana.",
        "author": "Johann Wolfgang von Goethe",
        "category": "death"
    },
    "421": {
        "quote": "Todo este asunto de la belleza es algo que nunca he comprendido.",
        "author": "Pam Grier",
        "category": "beauty"
    },
    "422": {
        "quote": "He conocido a muchas personas que han perdido sus trabajos y todavía tienen sentido del humor.",
        "author": "Louis C. K.",
        "category": "humor"
    },
    "423": {
        "quote": "El coraje es lo que preserva nuestra libertad, seguridad, vida y nuestros hogares y padres, nuestro país e hijos. El coraje comprende todas las cosas.",
        "author": "Plautus",
        "category": "courage"
    },
    "424": {
        "quote": "Una cosa que se transmitió de generación en generación en mi familia, más de siete generaciones en 200 años, nunca fue rendirse. Esa es la forma en que vivimos.",
        "author": "Nik Wallenda",
        "category": "family"
    },
    "425": {
        "quote": "Si un país debe ser libre de corrupción y convertirse en una nación de mentes hermosas, siento firmemente que hay tres miembros sociales clave que pueden marcar la diferencia. Ellos son el padre, la madre y la maestra.",
        "author": "Abdul Kalam",
        "category": "family"
    },
    "426": {
        "quote": "La cultura pop es un reflejo del cambio social, no una causa de cambio social.",
        "author": "John Podhoretz",
        "category": "change"
    },
    "427": {
        "quote": "No digas, 'es mañana' y lo descarta con un nombre de ayer. Véalo por primera vez como un niño recién nacido que no tiene nombre.",
        "author": "Rabindranath Tagore",
        "category": "morning"
    },
    "428": {
        "quote": "El miedo excesivo siempre es impotente.",
        "author": "Aeschylus",
        "category": "fear"
    },
    "429": {
        "quote": "Dios puede estar en los detalles, pero la diosa está en las preguntas. Una vez que comenzamos a preguntarles, no hay vuelta atrás.",
        "author": "Gloria Steinem",
        "category": "god"
    },
    "430": {
        "quote": "Experimentan las películas a través de los actores, por lo que todos están encerrados en su imaginación en algún tipo de capa de fantasía o odio o donde sea que se acomoden en su imaginación.",
        "author": "Danny Boyle",
        "category": "experience"
    },
    "431": {
        "quote": "Disneyland es una obra de amor. No fuimos a Disneylandia solo con la idea de ganar dinero.",
        "author": "Walt Disney",
        "category": "business"
    },
    "432": {
        "quote": "Dios ... un ser cuya única definición es que está más allá del poder del hombre para concebir.",
        "author": "Ayn Rand",
        "category": "faith"
    },
    "433": {
        "quote": "La exposición te hace famoso, no solo un buen trabajo. El famoso está siendo enyesado en todas partes.",
        "author": "Francesca Annis",
        "category": "famous"
    },
    "434": {
        "quote": "Un voto es un acto puramente religioso que no se puede tomar en un ataque de pasión. Se puede tomar solo con una mente purificada y compuesta y con Dios como testigo.",
        "author": "Mahatma Gandhi",
        "category": "god"
    },
    "435": {
        "quote": "Como todo hombre de sentido y buen sentimiento, abomino el trabajo.",
        "author": "Aldous Huxley",
        "category": "good"
    },
    "436": {
        "quote": "Parecía que la rebelión debía tener una base inesperable, algo protegido no solo por el ataque, sino por el miedo a la misma: una base que teníamos en las partes del Mar Rojo, el desierto o en las mentes de los hombres que nos convertimos a nuestros credo.",
        "author": "T. E. Lawrence",
        "category": "fear"
    },
    "437": {
        "quote": "Imagínese por usted mismo un personaje, un modelo de personalidad, cuyo ejemplo determina seguir, tanto en privado como en público.",
        "author": "Epictetus",
        "category": "imagination"
    },
    "438": {
        "quote": "Siempre estoy trabajando en cosas. Pero nunca se materializan. Siempre estoy trabajando en películas y programas de televisión.",
        "author": "Colin Quinn",
        "category": "movies"
    },
    "439": {
        "quote": "Escucho todo, todo tipo de cosas. He estado obsesionado con el registro de Nas y Damian Marley, 'parientes lejanos'. Siento que mucha gente no lo ha escuchado, y es increíble.",
        "author": "Eve Jihan Jeffers",
        "category": "amazing"
    },
    "440": {
        "quote": "Si se van a decir cosas malas sobre mí, tengo que soportar eso. Si no entiendo que es parte de estar en el mundo del espectáculo, entonces será mejor que me ponga a trabajar en un banco.",
        "author": "Antonio Banderas",
        "category": "business"
    },
    "441": {
        "quote": "Hay tantas historias geniales en el pasado de las que puedes saber un poco, pero no puedes saberlo todo, y ahí es donde puede funcionar la imaginación.",
        "author": "Geraldine Brooks",
        "category": "imagination"
    },
    "442": {
        "quote": "Las personas que desarrollan la capacidad de adquirir continuamente nuevas y mejores formas de conocimiento que pueden aplicar a su trabajo y a sus vidas serán los motores y agitadores en nuestra sociedad para el futuro indefinido.",
        "author": "Brian Tracy",
        "category": "future"
    },
    "443": {
        "quote": "Esa mejor parte de la vida de un hombre, sus pequeños, sin nombre y no recordados actos de bondad y amor.",
        "author": "William Wordsworth",
        "category": "best"
    },
    "444": {
        "quote": "La risa es la mejor medicina, a menos que sea diabético, entonces la insulina llega bastante altas en la lista.",
        "author": "Jasper Carrott",
        "category": "best"
    },
    "445": {
        "quote": "El diseño funciona si es auténtico, inspirado y tiene un punto de vista claro. No puede ser una colección de entrada.",
        "author": "Ron Johnson",
        "category": "design"
    },
    "446": {
        "quote": "Creo que Andrew Stanton es una mente tan increíble y creativa.",
        "author": "Lynn Collins",
        "category": "amazing"
    },
    "447": {
        "quote": "Tendemos a pensar en la edad solo en el tiempo, pero no creo que tenga mucho que ver con el tiempo que hay una gran cantidad de otras cosas. He conocido a los jóvenes de 16 años y de 90 años que son jóvenes.",
        "author": "Roger Daltrey",
        "category": "age"
    },
    "448": {
        "quote": "Tenemos lectores de noticias que se comportan como actores, bajando sus voces si es una historia triste, como si no supiéramos que era una historia triste. No hay un solo lector de noticias genial.",
        "author": "Tom Baker",
        "category": "cool"
    },
    "449": {
        "quote": "'True Blood' es asombrosa. Tengo que gritar a 'Melrose Place' porque veo. Amo el 'séquito'. Uno de mis programas favoritos en el pasado fue 'Friday Night Lights \".",
        "author": "Tristan Wilds",
        "category": "amazing"
    },
    "450": {
        "quote": "Nada está nulo de Dios, su trabajo está en todas partes su lleno de sí mismo.",
        "author": "Lucius Annaeus Seneca",
        "category": "god"
    },
    "451": {
        "quote": "Realmente me encanta 'Soapdish'. Desearía que 'Soapdish' tuviera más de un momento porque sentí que esa es una película realmente fuerte y divertida. Kevin Kline es hilarante en esa película.",
        "author": "Elisabeth Shue",
        "category": "funny"
    },
    "452": {
        "quote": "No me gusta ver cosas que hice la semana pasada, y mucho menos hace tres o cuatro años.",
        "author": "Chris Hemsworth",
        "category": "alone"
    },
    "453": {
        "quote": "No solo en el comercio, sino también en el mundo de las ideas, nuestra edad es organizar una verdadera venta de liquidación. Todo se puede tener tan barato que uno comienza a preguntarse si al final alguien querrá hacer una oferta.",
        "author": "Soren Kierkegaard",
        "category": "age"
    },
    "454": {
        "quote": "Me han considerado un pesimista, pero ¿qué abismo de ignorancia y bajo egoísmo no está oculto en alguien que piensa que el hombre es el Dios de sí mismo y que su futuro solo puede ser triunfante?",
        "author": "Eugenio Montale",
        "category": "future"
    },
    "455": {
        "quote": "Sabes que para muchos funcionarios electos todos comenzaron en el mismo lugar. Sabes que el matrimonio es entre un hombre y una mujer, pero entienden que se están moviendo inevitablemente, alcanzando al público estadounidense.",
        "author": "James McGreevey",
        "category": "marriage"
    },
    "456": {
        "quote": "Los sueños se hacen realidad, si solo lo deseamos lo suficiente, puedes tener algo en la vida si sacrificas todo lo demás por ello.",
        "author": "James M. Barrie",
        "category": "dreams"
    },
    "457": {
        "quote": "El problema de tener sentido del humor es a menudo que las personas en las que lo usas no están de buen humor.",
        "author": "Lou Holtz",
        "category": "good"
    },
    "458": {
        "quote": "El amor no puede continuar más sin un movimiento constante que el fuego y cuando una vez que quitas la esperanza y el miedo, te quitas la vida y el ser.",
        "author": "Francois de La Rochefoucauld",
        "category": "hope"
    },
    "459": {
        "quote": "El encanto de la historia y su enigmática lección consisten en el hecho de que, desde la edad hasta la edad, nada cambia y, sin embargo, todo es completamente diferente.",
        "author": "Aldous Huxley",
        "category": "history"
    },
    "460": {
        "quote": "Cada nube tiene su lado positivo, pero a veces es un poco difícil llevarla a la menta.",
        "author": "Don Marquis",
        "category": "funny"
    },
    "461": {
        "quote": "Los defensores de los derechos humanos, por ejemplo, afirman que el maltrato de los prisioneros iraquíes es de un artículo con la decisión del presidente Bush en 2002 de negar a Al Qaeda y los combatientes talibanes el estatus legal de los prisioneros de guerra bajo las convenciones de Ginebra.",
        "author": "John Yoo",
        "category": "legal"
    },
    "462": {
        "quote": "Para resumir, la canción particular que canta un hombre, y las respuestas conductuales de las mujeres a las señales de canciones y morfológicas, no se heredan genéticamente de manera fija, sino que se determinan aprendiendo temprano en la vida.",
        "author": "Peter R. Grant",
        "category": "learning"
    },
    "463": {
        "quote": "Wood arde porque tiene las cosas adecuadas y un hombre se vuelve famoso porque tiene las cosas adecuadas en él.",
        "author": "Johann Wolfgang von Goethe",
        "category": "famous"
    },
    "464": {
        "quote": "Siempre prefiero creer lo mejor de todos, ahorra tantos problemas.",
        "author": "Rudyard Kipling",
        "category": "best"
    },
    "465": {
        "quote": "En mis sueños escucho nuevamente el choque de armas, el sonajero de la mosquetería, el extraño y triste murmullo del campo de batalla.",
        "author": "Douglas MacArthur",
        "category": "dreams"
    },
    "466": {
        "quote": "El arte es magia entregada de la mentira de ser verdad.",
        "author": "Theodor Adorno",
        "category": "art"
    },
    "467": {
        "quote": "De repente tuve este deseo realmente loco de tener una aventura con una mujer. Estaba divorciado. No tenía hijos. Pensé que tiene que haber una forma más de marcar realmente a mi madre.",
        "author": "Carol Leifer",
        "category": "mom"
    },
    "468": {
        "quote": "El crimen y las malas vidas son la medida del fracaso de un estado, todo el crimen al final es el crimen de la comunidad.",
        "author": "H. G. Wells",
        "category": "failure"
    },
    "469": {
        "quote": "Siempre quise ser actriz, desde que era una niña. Siempre interpreté a la madre y interpreté a mi hermana como la hija. Quería ser una actriz en televisión y películas en lugar de en la casa.",
        "author": "Dakota Fanning",
        "category": "mom"
    },
    "470": {
        "quote": "Necesitamos ser una posición de liderazgo para proteger a los menores en Internet y, lo que es más importante, darles a los padres las herramientas que necesitan para protegerlos.",
        "author": "Peter Chernin",
        "category": "leadership"
    },
    "471": {
        "quote": "Nunca seas un snob de comida. Aprenda de todos los que conozca: el tipo de pescado en su mercado, la dama del restaurante local, los agricultores, los fabricantes de queso. ¡Haga preguntas, prueba todo y come!",
        "author": "Rachael Ray",
        "category": "food"
    },
    "472": {
        "quote": "Es genial que una chica pueda hacer lo suyo. Hago muchas películas, y tengo mucha suerte, y no me estoy quejando. Pero en las películas, junto con Big Action Men, siempre tenemos que dar un paso atrás y dejar que los hombres brillen.",
        "author": "Maggie Q",
        "category": "cool"
    },
    "473": {
        "quote": "No estar afrontado en una broma.  Si uno arroja sal a ti, no recibirás ningún daño, a menos que estés crudo.",
        "author": "Lavater, Johann Kaspar",
        "category": "humor"
    },
    "474": {
        "quote": "No se debe pedir a los manzanos de las naranjas, Francia por el sol, las mujeres por amor, la vida por la felicidad.",
        "author": "Gustave Flaubert",
        "category": "happiness"
    },
    "475": {
        "quote": "Una de las mejores cosas que llegan personalmente a Hawai es mi amistad de Jim Nicholson.",
        "author": "Dan Fouts",
        "category": "friendship"
    },
    "476": {
        "quote": "Hay algo curiosamente aburrido en la felicidad de otra persona.",
        "author": "Aldous Huxley",
        "category": "happiness"
    },
    "477": {
        "quote": "Si uno avanza con confianza en la dirección de sus sueños y se esfuerza por vivir la vida que ha imaginado, se encontrará con un éxito inesperado en horas comunes.",
        "author": "Henry David Thoreau",
        "category": "dreams"
    },
    "478": {
        "quote": "Cuando puedo resistir la tentación de juzgar a los demás, puedo verlos como maestros de perdón en mi vida, recordándome que solo puedo tener tranquilidad cuando perdono en lugar de juzgar.",
        "author": "Gerald Jampolsky",
        "category": "forgiveness"
    },
    "479": {
        "quote": "Obviamente, la imaginación es alimentada por emociones más allá del control de la mente consciente.",
        "author": "Joyce Carol Oates",
        "category": "imagination"
    },
    "480": {
        "quote": "Me encanta esa sensación de estar enamorado, el efecto de tener mariposas cuando te despiertas por la mañana. Eso es especial.",
        "author": "Jennifer Aniston",
        "category": "morning"
    },
    "481": {
        "quote": "Vaya directamente hacia el camino, para hacer lo mejor y hacerlo con franqueza y sin evasión.",
        "author": "George C. Marshall",
        "category": "best"
    },
    "482": {
        "quote": "Si no podemos enfrentar la muerte, nunca lo superaremos. Tienes que mirarlo directamente a los ojos. Entonces puedes darte la vuelta y caminar de regreso a la luz.",
        "author": "Maya Lin",
        "category": "death"
    },
    "483": {
        "quote": "Mi madre me crió para pensar que la felicidad personal es más importante que su familia.",
        "author": "Gail Porter",
        "category": "happiness"
    },
    "484": {
        "quote": "Hacemos hincapié en que creemos en el cambio porque nacimos de él, hemos vivido por él, prosperamos y crecimos muy bien por él. Entonces, el status quo nunca ha sido nuestro Dios, y no le pedimos a nadie más que se incline ante él.",
        "author": "Carl T. Rowan",
        "category": "change"
    },
    "485": {
        "quote": "No sé cómo llegué a este punto, pero debe ser como resultado de todo lo que ha llegado antes, así que si tuviera que cambiar algo, podría no estar en este momento ahora.",
        "author": "William Shatner",
        "category": "change"
    },
    "486": {
        "quote": "Cada gran y profunda dificultad tiene en sí misma su propia solución. Nos obliga a cambiar nuestro pensamiento para encontrarlo.",
        "author": "Niels Bohr",
        "category": "change"
    },
    "487": {
        "quote": "Es solo cuando los hombres comienzan a adorar que comienzan a crecer.",
        "author": "Calvin Coolidge",
        "category": "men"
    },
    "488": {
        "quote": "La pasión de la población italiana o italiana-estadounidense es interminable para la comida y la tradición y todo al respecto.",
        "author": "Mario Batali",
        "category": "food"
    },
    "489": {
        "quote": "Tenía fe en el concepto y la teoría de que todos los estadounidenses están dotados de derecho a un juicio justo y que me juzgarían y me juzgarían bastante.",
        "author": "Wesley Snipes",
        "category": "faith"
    },
    "490": {
        "quote": "Quiero hacer mi música y ser una mujer feliz, una buena esposa, una buena madre y un día, con suerte, tener un hijo propio.",
        "author": "LeAnn Rimes",
        "category": "mom"
    },
    "491": {
        "quote": "La vida eterna en un estado de felicidad es el mayor deseo de todos los hombres.",
        "author": "Joseph Franklin Rutherford",
        "category": "happiness"
    },
    "492": {
        "quote": "La muerte es una liberación de las impresiones de los sentidos, y de los deseos que nos hacen sus títeres, y de los caprichos de la mente, y del duro servicio de la carne.",
        "author": "Marcus Aurelius",
        "category": "death"
    },
    "493": {
        "quote": "Siempre supe la importancia, ya que tenía tres o cuatro años, mi madre solía alimentarme con vino y agua. Crecí con vino como comida líquida.",
        "author": "Robert Mondavi",
        "category": "food"
    },
    "494": {
        "quote": "Durante las décadas posteriores a Brown v. Board of Education hubo un progreso excelente. Decenas de miles de escuelas públicas se integraron racialmente. Durante ese tiempo, se redujo la brecha entre el logro blanco y negro.",
        "author": "Jonathan Kozol",
        "category": "education"
    },
    "495": {
        "quote": "Mi vida es parte de humor, parte rosas, parte espinas.",
        "author": "Bret Michaels",
        "category": "humor"
    },
    "496": {
        "quote": "El mejor mentiroso es el que hace que la menor cantidad de mentir sea la forma más larga.",
        "author": "Samuel Butler",
        "category": "best"
    },
    "497": {
        "quote": "Hay puntos altos en todas nuestras vidas y la mayoría de ellos han surgido a través del aliento de otra persona. No me importa cuán bueno, cuán famoso o exitoso pueda ser un hombre o una mujer, cada hungers por aplausos.",
        "author": "George Matthew Adams",
        "category": "famous"
    },
    "498": {
        "quote": "No sé cómo conducir un auto.",
        "author": "Javier Bardem",
        "category": "car"
    },
    "499": {
        "quote": "Morir, v.: Para dejar de pecar repentinamente.",
        "author": "Elbert Hubbard",
        "category": "death"
    },
    "500": {
        "quote": "Sea un criterio de calidad. Algunas personas no están acostumbradas a un entorno donde se espera la excelencia.",
        "author": "Steve Jobs",
        "category": "leadership"
    },
    "501": {
        "quote": "Uno de los mejores descubrimientos que hace un hombre, una de sus grandes sorpresas, es descubrir que puede hacer lo que temía que no podía hacer.",
        "author": "Henry Ford",
        "category": "great"
    },
    "502": {
        "quote": "Antes de la 'lista de Schindler', no hubiera creído que las películas tenían mucho poder para el cambio social.",
        "author": "Liam Neeson",
        "category": "change"
    },
    "503": {
        "quote": "Esto concibo para ser la función química del humor: cambiar el carácter de nuestro pensamiento.",
        "author": "Lin Yutang",
        "category": "humor"
    },
    "504": {
        "quote": "En nuestra sociedad abierta, estamos inclinados a dar a los menos afortunados por la pura bondad de dar. Abrimos nuestra casa a aquellos que están solos en estas vacaciones para difundir algo de calidez en la vida de otro.",
        "author": "Jeff Miller",
        "category": "alone"
    },
    "505": {
        "quote": "No es solo imaginación, es la distorsión de la visión. De repente piensas que esta persona es idealista, esta persona es fuerte, esta persona tiene sueños, cuando sabes mejor la mayor parte del tiempo. Puses lo que quieres ver a la gente.",
        "author": "Olivier Martinez",
        "category": "dreams"
    },
    "506": {
        "quote": "Las personas crecen a través de la experiencia si cumplen con la vida honesta y valientemente. Así es como se construye el carácter.",
        "author": "Eleanor Roosevelt",
        "category": "life"
    },
    "507": {
        "quote": "La necesidad de acción elimina el miedo al acto y hace que la resolución audaz sea la favorita de la fortuna.",
        "author": "Francis Quarles",
        "category": "fear"
    },
    "508": {
        "quote": "Los políticos ... hablan en generalidades y mentiras, y creo que han causado todo nuestro dolor. Son tan horribles, son realmente divertidos. Odio pensar esto porque a mi papá amaba la política.",
        "author": "Paul Lynde",
        "category": "dad"
    },
    "509": {
        "quote": "Los hombres no aprenden mucho de las lecciones de la historia y esa es la más importante de todas las lecciones de la historia.",
        "author": "Aldous Huxley",
        "category": "history"
    },
    "510": {
        "quote": "Sé por qué estoy aquí y mi único objetivo realmente enfocado es vivir cada día al máximo y tratar de honrar a Dios y ser un estímulo para los demás. Lo que posee el futuro está firmemente en manos de Dios, ¡y estoy muy feliz por eso!",
        "author": "Ken Hensley",
        "category": "inspirational"
    },
    "511": {
        "quote": "Me ha sorprendido que los hombres puedan morir mártires por la religión, me he estremecido. No me estremezco más, podría ser martirizado por mi religión, el amor es mi religión, podría morir por eso.",
        "author": "John Keats",
        "category": "men"
    },
    "512": {
        "quote": "Mi inspiración original era mi madre: unos años después de la muerte de mi papá, ¡comenzó a salir con uno de mis maestros!",
        "author": "Meg Cabot",
        "category": "mom"
    },
    "513": {
        "quote": "No estoy solo, soy libre. Ya no tengo que ser un crédito, no tengo que ser un símbolo para nadie, no tengo que ser el primero en nadie.",
        "author": "Lena Horne",
        "category": "alone"
    },
    "514": {
        "quote": "Sus posesiones más valiosas y valoradas y sus mayores poderes son invisibles e intangibles. Nadie puede tomarlos. Tú y solo tú puedes darles. Recibirá abundancia por sus donaciones.",
        "author": "W. Clement Stone",
        "category": "alone"
    },
    "515": {
        "quote": "Fue algo genial ser una chica inteligente, en lugar de otro tipo diferente. Y creo que eso hizo una gran diferencia para mí creciendo y en mi vida después.",
        "author": "Elena Kagan",
        "category": "cool"
    },
    "516": {
        "quote": "El béisbol es el presidente lanzando la primera bola de la temporada. Y un escolar que juega con su padre en una granja de Mississippi.",
        "author": "Ernie Harwell",
        "category": "dad"
    },
    "517": {
        "quote": "Puedo obtener lo que quiera comer y cuando, ya sabes, te olvidas de comer, a veces recoges comida rápida.",
        "author": "Star Jones",
        "category": "food"
    },
    "518": {
        "quote": "Siempre es con emoción que me despierte por la mañana preguntándome qué me arrojará mi intuición, como los regalos del mar. Trabajo con él y confío en ello. Es mi pareja.",
        "author": "Jonas Salk",
        "category": "morning"
    },
    "519": {
        "quote": "No es el materialismo la principal maldición del mundo, como enseñan los pastores, sino el idealismo. Los hombres se meten en problemas tomando sus visiones y alucinaciones demasiado en serio.",
        "author": "H. L. Mencken",
        "category": "men"
    },
    "520": {
        "quote": "La guerra es justo cuando es necesario que los brazos estén permitidos cuando no hay esperanza excepto en los brazos.",
        "author": "Niccolo Machiavelli",
        "category": "hope"
    },
    "521": {
        "quote": "Un buen hombre de negocios nunca hace un contrato a menos que esté seguro de que puede llevarlo, sin embargo, cada tonto en la tierra está perfectamente dispuesto a firmar un contrato de matrimonio sin considerar si puede estar a la altura o no.",
        "author": "Dalton Trumbo",
        "category": "marriage"
    },
    "522": {
        "quote": "El trabajo es transformador. Te da una mayor posibilidad de un mayor ingreso. Puedes afectar tu vida mientras tienes edad laboral, por lo que tienes alcance y oportunidad. Los pensionistas no.",
        "author": "Iain Duncan Smith",
        "category": "age"
    },
    "523": {
        "quote": "Es el arte supremo del maestro despertar alegría en la expresión creativa y el conocimiento.",
        "author": "Albert Einstein",
        "category": "knowledge"
    },
    "524": {
        "quote": "La interpretación de los sueños es un gran arte.",
        "author": "Paracelsus",
        "category": "dreams"
    },
    "525": {
        "quote": "Si examinamos nuestros pensamientos, los encontraremos siempre ocupados con el pasado y el futuro.",
        "author": "Blaise Pascal",
        "category": "future"
    },
    "526": {
        "quote": "Con malicia hacia ninguno, con caridad para todos, con firmeza en la derecha, como Dios nos da para ver el derecho, esforzémonos por terminar el trabajo en el que estamos, para unir las heridas de la nación.",
        "author": "Abraham Lincoln",
        "category": "god"
    },
    "527": {
        "quote": "La mejor protección que cualquier mujer puede tener ... es coraje.",
        "author": "Elizabeth Cady Stanton",
        "category": "best"
    },
    "528": {
        "quote": "Como consecuencia de las victorias que hemos registrado durante nuestros primeros diez años de libertad, hemos sentado una base firme para los nuevos avances que debemos y haremos durante la próxima década.",
        "author": "Thabo Mbeki",
        "category": "freedom"
    },
    "529": {
        "quote": "Me he dado cuenta de que proteger la libertad de elección en nuestra vida cotidiana es esencial para mantener una sociedad civil saludable.",
        "author": "George McGovern",
        "category": "freedom"
    },
    "530": {
        "quote": "¿Qué me motivó? Mi madre. Mi madre era una mujer inmigrante, una mujer campesina, luchó toda su vida, trabajó en el centro de ropa.",
        "author": "Al Lewis",
        "category": "mom"
    },
    "531": {
        "quote": "No soy materialista. Creo en los regalos del corazón, como un dibujo que hace un niño.",
        "author": "Victoria Beckham",
        "category": "birthday"
    },
    "532": {
        "quote": "Me encontré con isósceles. ¡Tenía una gran idea para un nuevo triángulo!",
        "author": "Woody Allen",
        "category": "great"
    },
    "533": {
        "quote": "Me había ido tanto en mi primer matrimonio. Me encantan los momentos en que ahora me relaciono con mi hija menor. No es lo mío sentarse en el suelo y jugar a la fiesta del té, pero lo haré porque es un momento que me quedará para siempre.",
        "author": "Tim Allen",
        "category": "marriage"
    },
    "534": {
        "quote": "Tome la maternidad: nadie pensó en ponerlo en un pedestal moral hasta que algunas feministas descaradas señalaron, hace aproximadamente un siglo, que el salario es pésimo y la escalera profesional inexistente.",
        "author": "Barbara Ehrenreich",
        "category": "mom"
    },
    "535": {
        "quote": "Nueva Orleans, más de muchos lugares que conozco, en realidad vive de manera tangible su cultura. No es solo un residual de la vida, es parte de la vida. La música es en cada hito importante de nuestra vida: nacimiento, matrimonio, muerte. Es nuestra cultura.",
        "author": "Wendell Pierce",
        "category": "marriage"
    },
    "536": {
        "quote": "La mayoría de las personas son prisioneros, solo piensan en el futuro o viven en el pasado. No están en el presente, y el presente es donde comienza todo.",
        "author": "Carlos Santana",
        "category": "future"
    },
    "537": {
        "quote": "Mi esposo me dio un collar. Es falso. Solicité falso. Tal vez soy paranoico, pero en este día y edad, no quiero algo alrededor de mi cuello que valga más que mi cabeza.",
        "author": "Rita Rudner",
        "category": "age"
    },
    "538": {
        "quote": "Nunca aprendí odio en casa, o vergüenza. Tuve que ir a la escuela para eso.",
        "author": "Dick Gregory",
        "category": "home"
    },
    "539": {
        "quote": "La educación brinda la oportunidad y, a su vez, la inspiración.",
        "author": "Bill Frist",
        "category": "education"
    },
    "540": {
        "quote": "Deberíamos restaurar un equilibrio adecuado en la regulación ambiental y la producción de energía que se basa en el sentido común, no en las agendas políticas.",
        "author": "Mac Thornberry",
        "category": "environmental"
    },
    "541": {
        "quote": "No, pero mucho antes de eso, he estado haciendo pequeños bailes en las películas durante años. Sí, esa fue una oportunidad increíble. Sabes, a mi edad para poder hacer un video de baile musical, muy inusual.",
        "author": "Christopher Walken",
        "category": "age"
    },
    "542": {
        "quote": "No pierda el coraje al considerar sus propias imperfecciones.",
        "author": "Saint Francis de Sales",
        "category": "courage"
    },
    "543": {
        "quote": "Cuando matas a alguien en el cine, es importante, mientras que en la literatura puede ser alegórico.",
        "author": "Barbet Schroeder",
        "category": "movies"
    },
    "544": {
        "quote": "Y quiero hacerlo de la manera correcta, como todos los demás, no solo un figura famosa que consigue un trabajo porque es un famoso jugador de baloncesto. Realmente quiero aprender el negocio.",
        "author": "Shaquille O'Neal",
        "category": "famous"
    },
    "545": {
        "quote": "El éxito se produce cuando las personas actúan juntas, el fracaso tiende a suceder solo.",
        "author": "Deepak Chopra",
        "category": "alone"
    },
    "546": {
        "quote": "El mundo es el gran gimnasio donde llegamos a hacernos fuertes.",
        "author": "Swami Vivekananda",
        "category": "great"
    },
    "547": {
        "quote": "Recuerdo una vez, recibimos una entrevista, y él dijo: 'Papá, estas personas están escribiendo sobre mí como si fuera un adulto. ¿No saben que soy un niño? Nunca he tratado de alentarlo a obtener una imagen de música como lo han hecho otros músicos.",
        "author": "Ornette Coleman",
        "category": "dad"
    },
    "548": {
        "quote": "Mis votos en contra del proyecto de ley de educación y mis votos en contra del proyecto de ley de Medicare obtuvieron un gran juego en casa.",
        "author": "Mike Pence",
        "category": "education"
    },
    "549": {
        "quote": "Vi cosas a una edad temprana porque mi madre era actriz de teatro. Hice una jugada con ella cuando tenía 10 años.",
        "author": "Sam Rockwell",
        "category": "mom"
    },
    "550": {
        "quote": "Creo que la fe musulmana enseña odio.",
        "author": "Jerry Falwell",
        "category": "faith"
    },
    "551": {
        "quote": "Un hombre de negocios de pura sangre no puede participar sinceramente en el negocio de la vida sin investigar primero sus cuentas.",
        "author": "Thoreau, Henry David",
        "category": "business"
    },
    "552": {
        "quote": "Si está trabajando en una película, desea que se proyecte en el tapiz más grande posible, y el sonido es perfecto, y para que ese tipo de experiencia comunitaria de las películas tenga lugar para ello.",
        "author": "Greg Kinnear",
        "category": "experience"
    },
    "553": {
        "quote": "Hay una gran alegría en mis donaciones. Es emocionante. Es estimulante. Es importante ser parte de compartir. Es mi amor. Es mi alegría.",
        "author": "W. Clement Stone",
        "category": "great"
    },
    "554": {
        "quote": "A la mayoría de nosotros, a la mayoría de las mujeres como los hombres, sabes que es solo que las encontramos una decepción constante.",
        "author": "Clare Short",
        "category": "men"
    },
    "555": {
        "quote": "Pasé gran parte de mi infancia y adolescencia posteriores muy, muy involucradas e interesadas en el arte, y particularmente en películas animadas.",
        "author": "Stanislav Grof",
        "category": "movies"
    },
    "556": {
        "quote": "La comunicación de los muertos está en lengua con fuego más allá del lenguaje de los vivos.",
        "author": "T. S. Eliot",
        "category": "communication"
    },
    "557": {
        "quote": "Hay un espíritu y una necesidad y un hombre al comienzo de cada gran avance humano. Cada uno de estos debe ser adecuado para ese momento particular de la historia, o no pasa nada.",
        "author": "Coretta Scott King",
        "category": "history"
    },
    "558": {
        "quote": "Una mujer cuya sonrisa es abierta y cuya expresión se alegra tiene una especie de belleza, sin importar lo que use.",
        "author": "Anne Roiphe",
        "category": "beauty"
    },
    "559": {
        "quote": "Mira, todo lo que experimentas cuando eres niño es la base de cómo eres hoy. Fui criado en una familia de clase trabajadora en Leeds y cuando se trata de dinero, mis padres trabajaron duro e me inculcaron la misma actitud.",
        "author": "Melanie Brown",
        "category": "attitude"
    },
    "560": {
        "quote": "Manténgase rápido a la Biblia. Para la influencia de este libro, estamos en deuda por todo el progreso realizado en la verdadera civilización y para esto debemos mirar como nuestra guía en el futuro.",
        "author": "Ulysses S. Grant",
        "category": "future"
    },
    "561": {
        "quote": "La gente te ve como un objeto, no como una persona, y te proyectan un conjunto de expectativas. Las personas que no lo tienen piensan que la belleza es una bendición, pero en realidad te distingue.",
        "author": "Candice Bergen",
        "category": "beauty"
    },
    "562": {
        "quote": "Mi mamá y mi papá son la pareja más dulce.",
        "author": "Rita Ora",
        "category": "dad"
    },
    "563": {
        "quote": "Un hombre pinta con sus cerebros y no con las manos.",
        "author": "Michelangelo",
        "category": "art"
    },
    "564": {
        "quote": "Sabemos que existen importantes beneficios para la salud al consumir más frutas y verduras, y esa es una oportunidad para que nos alejemos de algunas de las comidas que hemos estado preparando en el pasado.",
        "author": "Tom Vilsack",
        "category": "health"
    },
    "565": {
        "quote": "Siempre vote por principio, aunque puede votar solo, y puede apreciar la reflexión más dulce de que su voto nunca se pierde.",
        "author": "John Quincy Adams",
        "category": "alone"
    },
    "566": {
        "quote": "Realmente no puedo definirlo solo en términos sexuales, aunque nuestra sexualidad es tan energizante ¿Por qué no disfrutarlo también?",
        "author": "Audre Lorde",
        "category": "alone"
    },
    "567": {
        "quote": "Porque si vivías, como lo hice, varios años bajo el totalitarismo nazi, y luego 20 años en el totalitarismo comunista, ciertamente te darías cuenta de cuán preciosa es la libertad y lo fácil que es perder tu libertad.",
        "author": "Milos Forman",
        "category": "freedom"
    },
    "568": {
        "quote": "El éxito o el fracaso de una vida, en lo que respecta a la posteridad, parece estar en la suerte más o menos de aprovechar el momento adecuado de escape.",
        "author": "Alice James",
        "category": "failure"
    },
    "569": {
        "quote": "Al final del día, mi hábitat natural está en un automóvil y soy más feliz en ese entorno.",
        "author": "Maria de Villota",
        "category": "car"
    },
    "570": {
        "quote": "Es un hecho científico que su cuerpo no absorberá el colesterol si lo toma del plato de otra persona.",
        "author": "Dave Barry",
        "category": "funny"
    },
    "571": {
        "quote": "Una cosa que espero nunca estaré está borracho con mi propio poder. Y cualquiera que diga que nunca volverá a trabajar en esta ciudad.",
        "author": "Jim Carrey",
        "category": "hope"
    },
    "572": {
        "quote": "No temas tanto a la muerte, sino a la vida inadecuada.",
        "author": "Bertolt Brecht",
        "category": "death"
    },
    "573": {
        "quote": "Mi mamá, ella todavía siempre está ahí para mí. Siempre.",
        "author": "David Ortiz",
        "category": "mom"
    },
    "574": {
        "quote": "Mantener libros en ayuda social es una tontería capitalista. Solo uso el dinero para los pobres. No puedo dejar de contarlo.",
        "author": "Evita Peron",
        "category": "history"
    },
    "575": {
        "quote": "Es una especie de esnobismo espiritual que hace que la gente piense que pueden ser felices sin dinero.",
        "author": "Albert Camus",
        "category": "money"
    },
    "576": {
        "quote": "Espero la transición pacífica a una nueva era. Obama ya ha jugado un gran papel en iniciarnos en esa visión. Si fuera dañado de alguna manera, generaría el nacimiento de un millón de Obama.",
        "author": "Saul Williams",
        "category": "age"
    },
    "577": {
        "quote": "Quería que mis hijos tuvieran la misma exposición al agua que tenía. Mis recuerdos más fuertes del puerto del noreste están en un pequeño ballenero con mi papá, buscando águila pescadora.",
        "author": "Parker Stevenson",
        "category": "dad"
    },
    "578": {
        "quote": "Establecer un buen ejemplo es una forma mucho mejor de difundir los ideales que a través de la fuerza de los brazos.",
        "author": "Ron Paul",
        "category": "good"
    },
    "579": {
        "quote": "Para que el mal florezca, solo requiere buenos hombres para no hacer nada.",
        "author": "Simon Wiesenthal",
        "category": "good"
    },
    "580": {
        "quote": "La vida es corta.  El tiempo es fugaz.  Darse cuenta del yo.  La pureza del corazón es la puerta de entrada a Dios.  Aspirar.  Renuncia.  Meditar.  Estar bien;  haz bien.  Sé amable;  ser compasivo.  Pregunte, Conócete a ti mismo.",
        "author": "Sivananda",
        "category": "life"
    },
    "581": {
        "quote": "Esta fue nuestra última parada. Esto fue todo. Teníamos esos dos embriones que habíamos depositado antes de aprender sobre el cáncer de seno, y con la medicina en la que estaba, este fue nuestro último esfuerzo. Las oraciones fueron respondidas.",
        "author": "Bill Rancic",
        "category": "learning"
    },
    "582": {
        "quote": "A los 11 años tenía unos 6 pies de altura y mi voz se había roto por completo. Eso causó problemas. Yo era este niño desgarbado, irregular y muy poco atractivo. No era genial y no era un nerd. Ni siquiera quería encajar con nadie.",
        "author": "Dan Stevens",
        "category": "age"
    },
    "583": {
        "quote": "La maternidad tiene un efecto muy humanizante. Todo se reduce a lo esencial.",
        "author": "Meryl Streep",
        "category": "mom"
    },
    "584": {
        "quote": "Para mí: la vejez siempre es diez años mayor que yo.",
        "author": "John Burroughs",
        "category": "birthday"
    },
    "585": {
        "quote": "¿Cuándo cambió el futuro de ser una promesa a una amenaza?",
        "author": "Chuck Palahniuk",
        "category": "future"
    },
    "586": {
        "quote": "Entonces comencé a hacer mucha televisión episódica, solo persecuciones de autos o persecuciones de helicópteros o lo que sea.",
        "author": "David R. Ellis",
        "category": "car"
    },
    "587": {
        "quote": "No sueñan sueños porque no tienen poder para mover los corazones de los hombres.",
        "author": "Johann Wolfgang von Goethe",
        "category": "dreams"
    },
    "588": {
        "quote": "Sabemos que no existe la libertad sin el riesgo de falla.",
        "author": "Rick Perry",
        "category": "freedom"
    },
    "589": {
        "quote": "La gente tenía esta imagen de los Jackson como la familia estadounidense perfecta y destruí esa imagen. Pero lo que la gente tiene que entender es escribir ese libro fue muy curativa para mí.",
        "author": "LaToya Jackson",
        "category": "family"
    },
    "590": {
        "quote": "Veo la vida como una experiencia de aprendizaje. No se trata tanto de la música, se trata de lo que sucede cuando estás haciendo la música.",
        "author": "Michael Schenker",
        "category": "learning"
    },
    "591": {
        "quote": "Mi filosofía de la vida es que si decidimos lo que vamos a hacer con nuestras vidas, entonces trabajamos duro hacia ese objetivo, nunca perdemos, de alguna manera ganamos.",
        "author": "Ronald Reagan",
        "category": "life"
    },
    "592": {
        "quote": "No tengo miedo de volar, tengo miedo de estrellarse.",
        "author": "Billy Bob Thornton",
        "category": "fear"
    },
    "593": {
        "quote": "Mi madre federe un pastel de terciopelo rojo que me hace desde cero hasta cada cumpleaños.",
        "author": "Molly Sims",
        "category": "birthday"
    },
    "594": {
        "quote": "Cuando el arte se viste con material desgastado, se reconoce más fácilmente como arte.",
        "author": "Friedrich Nietzsche",
        "category": "art"
    },
    "595": {
        "quote": "Nueva Zelanda necesita equilibrar sus responsabilidades ambientales con sus oportunidades económicas, porque el riesgo es que si no hace eso, y desea liderar el mundo, entonces podría terminar teniendo consecuencias involuntarias.",
        "author": "John Key",
        "category": "environmental"
    },
    "596": {
        "quote": "La preparación, el compromiso y el deseo de ganar no serán menos que la última vez que conduje un gran auto prixado con ira.",
        "author": "Nigel Mansell",
        "category": "car"
    },
    "597": {
        "quote": "La verdadera amistad multiplica el bien en la vida y divide sus males. Esforzarse por tener amigos, porque la vida sin amigos es como la vida en una isla del desierto ... encontrar un amigo real en la vida es una buena fortuna para mantenerlo es una bendición.",
        "author": "Baltasar Gracian",
        "category": "life"
    },
    "598": {
        "quote": "¡Coraje! Lo he demostrado durante años pensar que lo perderé en el momento en que mis sufrimientos terminen.",
        "author": "Marie Antoinette",
        "category": "courage"
    },
    "599": {
        "quote": "El éxito en su forma más alta y más notable requiere la tranquilidad, el disfrute y la felicidad que solo llega al hombre que ha encontrado el trabajo que más le gusta.",
        "author": "Napoleon Hill",
        "category": "happiness"
    },
    "600": {
        "quote": "Nadie me ha pedido que pagara una comida antes de comerla, nunca me han detenido solo porque estaba conduciendo el tipo de automóvil equivocado en el tipo de área equivocada a la hora equivocada de la noche.",
        "author": "Wentworth Miller",
        "category": "car"
    },
    "601": {
        "quote": "Sí, hay una historia sobre el Agente Orange, y sabíamos que dañó a nuestras tropas y sabíamos cuánto tiempo fue lograr que la comunidad médica aceptara que, los militares lo aceptaran, el VA lo aceptara.",
        "author": "Christopher Shays",
        "category": "medical"
    },
    "602": {
        "quote": "La comedia es desafío. Es un resoplido de desprecio ante el miedo y la ansiedad. Y es la risa la que permite la esperanza de volver a inhalar.",
        "author": "Will Durst",
        "category": "fear"
    },
    "603": {
        "quote": "Algo nos sucede a todos cuando experimentamos algo como una unidad que no ocurre cuando estamos en nuestros sofás o sosteniendo a nuestros pequeños jugadores de DVD portátiles.",
        "author": "David Ogden Stiers",
        "category": "experience"
    },
    "604": {
        "quote": "No ensayo mucho. Intento mantenerlo orgánico. Incluso en las películas, cuanto menos ensayo, mejor soy.",
        "author": "Kristen Wiig",
        "category": "movies"
    },
    "605": {
        "quote": "A veces son las decisiones más pequeñas las que pueden cambiar tu vida para siempre.",
        "author": "Keri Russell",
        "category": "change"
    },
    "606": {
        "quote": "Una elección muy fáusta está sobre nosotros: si aceptar nuestro comportamiento corrosivo y arriesgado como el precio inevitable de la población y el crecimiento económico, o hacer un balance de nosotros mismos y buscar una nueva ética ambiental.",
        "author": "E. O. Wilson",
        "category": "environmental"
    },
    "607": {
        "quote": "La demanda física general que tiene Iraq es bastante sorprendente. Son 130 grados, y los soldados llevan alrededor de 100 libras de equipo adicional. Es un horario y rutina bastante rigurosos para ellos.",
        "author": "Joe Nichols",
        "category": "amazing"
    },
    "608": {
        "quote": "He sido herido así desde aproximadamente la mitad de las ocho de esta mañana y te diré cómo sucedió.",
        "author": "Francesco Borromini",
        "category": "morning"
    },
    "609": {
        "quote": "Creo que nadie debe leer poesía, o mirar fotos o estatuas, que no pueden encontrar mucho más en ellas que el poeta o artista que realmente ha expresado. Su mérito más alto es la sugerencia.",
        "author": "Nathaniel Hawthorne",
        "category": "great"
    },
    "610": {
        "quote": "Poseemos solo la felicidad que podemos entender.",
        "author": "Maurice Maeterlinck",
        "category": "happiness"
    },
    "611": {
        "quote": "Soy una obra de arte en caminar todos los días, con mis sueños y mis ambiciones adelante en todo momento en un esfuerzo por inspirar a mis fanáticos a llevar su vida de esa manera.",
        "author": "Lady Gaga",
        "category": "art"
    },
    "612": {
        "quote": "El humor es el primero de los regalos para perecer en una lengua extranjera.",
        "author": "Virginia Woolf",
        "category": "humor"
    },
    "613": {
        "quote": "Libertad. Libertad de religión. Libertad para decir lo que piensa. Libertad para construir una vida. Y sí, libertad para construir un negocio. Con sus propias manos. Esta es la esencia de la experiencia estadounidense.",
        "author": "Mitt Romney",
        "category": "experience"
    },
    "614": {
        "quote": "Un buen matrimonio es uno que permite el cambio y el crecimiento en las personas y en la forma en que expresan su amor.",
        "author": "Pearl S. Buck",
        "category": "marriage"
    },
    "615": {
        "quote": "En principio, si no pudiera tener un hogar, no lo haría. Pero no tener una casa sería demasiado difícil procesalmente, ir del hotel al hotel, la brecha de tres horas donde tiene hambre y cansado.",
        "author": "Lee Child",
        "category": "home"
    },
    "616": {
        "quote": "Tuve una infancia increíble, mucho amor. Pero mi papá trabajó su cola, levantándose a las 4 de la mañana y saliendo a las 5, 6 en punto, pero siempre tuvo tiempo de pasar con sus hijos y su esposa.",
        "author": "Criss Angel",
        "category": "amazing"
    },
    "617": {
        "quote": "Lo que he aprendido es que realmente no necesitas ser una celebridad o tener dinero o que los paparazzi te sigan para ser famoso.",
        "author": "Lady Gaga",
        "category": "money"
    },
    "618": {
        "quote": "Cuando uno toma medidas para los demás, el propio sufrimiento se transforma en la energía que puede mantener uno avanzando una luz de esperanza para iluminar un nuevo mañana para uno mismo y los demás se enciende.",
        "author": "Daisaku Ikeda",
        "category": "hope"
    },
    "619": {
        "quote": "Creo que Estados Unidos tiene una madurez e inteligencia más que suficiente para comenzar a ejercer su liderazgo mundial de manera responsable.",
        "author": "Cristina Kirchner",
        "category": "leadership"
    },
    "620": {
        "quote": "En la fama de la raíz es una farsa. No voy a vivir para siempre y, si lo soy, ciertamente necesito que no me digas eso para comprar un auto o una caja de galletas secas.",
        "author": "Nick Mancuso",
        "category": "car"
    },
    "621": {
        "quote": "Trabaja como si no necesitaras el dinero. Amor como si nunca hubieras sido herido. Baila como si nadie estuviera mirando.",
        "author": "Satchel Paige",
        "category": "love"
    },
    "622": {
        "quote": "Si ser una mujer atractiva llamó su atención para dirigir, toda la categoría de 'Mejor Director' estaría compuesta por modelos. Para mí, esa es la conexión más ridícula que podrías hacer.",
        "author": "Diablo Cody",
        "category": "best"
    },
    "623": {
        "quote": "Si hay algo que se puede formular, regulado, darle seguridad, entonces nadie perdería dinero. Cada película sería exitosa. Y ese ciertamente no es el caso.",
        "author": "Ang Lee",
        "category": "money"
    },
    "624": {
        "quote": "Prefiero perder mi propio dinero que el de otra persona.",
        "author": "Dean Kamen",
        "category": "money"
    },
    "625": {
        "quote": "No elegimos el día de nuestro nacimiento ni podemos elegir el día de nuestra muerte, sin embargo, la elección es la facultad soberana de la mente.",
        "author": "Thornton Wilder",
        "category": "death"
    },
    "626": {
        "quote": "No concordar crédito a cualquiera por lo que puede haber hecho es una gran debilidad en cualquier hombre.",
        "author": "William Howard Taft",
        "category": "failure"
    },
    "627": {
        "quote": "La gente paga para ver películas con mujeres que se ven hermosas, pero creo que habrá un lugar para jugar a las mujeres que se ven de mi edad.",
        "author": "Debra Winger",
        "category": "age"
    },
    "628": {
        "quote": "Casi olvido lo que es estar orgulloso de mi gobierno.",
        "author": "Edward Norton",
        "category": "government"
    },
    "629": {
        "quote": "Sabes, mi familia y mis amigos nunca han sido sí hombres: \"Sí, estás haciendo lo correcto, siempre tienes razón\". No, me dicen cuándo me equivoco, y es por eso que he podido quedarme quién soy y mantenerse humilde.",
        "author": "LeBron James",
        "category": "family"
    },
    "630": {
        "quote": "Hay un puñado de personas a las que el dinero no se estropeará, y todos nos contamos entre ellos.",
        "author": "Mignon McLaughlin",
        "category": "money"
    },
    "631": {
        "quote": "Siempre gané en mi imaginación. Siempre golpeé el tiro ganador del juego, o golpeé el tiro libre. O si me perdí, hubo una violación de carril, y me dieron otra.",
        "author": "Mike Krzyzewski",
        "category": "imagination"
    },
    "632": {
        "quote": "Estoy extremadamente fascinado por el matrimonio. Quiero estudiar el matrimonio. Quiero aprender sobre eso. Quiero saberlo. Quiero averiguar si quiero hacerlo o no. No solo voy a saltar a eso, porque eso no es bueno para nadie.",
        "author": "Adam Levine",
        "category": "marriage"
    },
    "633": {
        "quote": "Cada edad puede ser encantadora, siempre que vivas dentro de ella.",
        "author": "Brigitte Bardot",
        "category": "age"
    },
    "634": {
        "quote": "Steven Tyler es increíble. Es tan humilde. Es realmente dulce y viene de él y de su carrera, es increíble.",
        "author": "Ashthon Jones",
        "category": "amazing"
    },
    "635": {
        "quote": "Quiero hacer algún tipo de película de acción, persecuciones de autos y explosiones.",
        "author": "Devon Sawa",
        "category": "car"
    },
    "636": {
        "quote": "Gracias a Dios que vivimos en un país donde el cielo es el límite, las tiendas están abiertas hasta tarde y puedes comprar en la cama gracias a la televisión.",
        "author": "Joan Rivers",
        "category": "god"
    },
    "637": {
        "quote": "¿De dónde vendrán los trabajos? Pequeñas empresas, fabricación y energía limpia. ¿Dónde está el dinero para financiarlos? Los bancos y las corporaciones en Estados Unidos hoy tienen mucho dinero que pueden invertir en este momento.",
        "author": "William J. Clinton",
        "category": "money"
    },
    "638": {
        "quote": "El dinero no es lo más importante en la vida, pero está razonablemente cerca del oxígeno en la escala de 'tengo que tenerlo'.",
        "author": "Zig Ziglar",
        "category": "life"
    },
    "639": {
        "quote": "Vaya a países extranjeros y conocerá las cosas buenas que uno posee en casa.",
        "author": "Johann Wolfgang von Goethe",
        "category": "good"
    },
    "640": {
        "quote": "Deberíamos haber estado allí hombro con hombro con nuestros aliados. Nuestra preocupación es la inestabilidad de nuestro gobierno como aliado. Estamos jugando nuevamente con asuntos de seguridad nacionales y globales.",
        "author": "Stephen Harper",
        "category": "government"
    },
    "641": {
        "quote": "Casi todos los iraquíes con cualquier experiencia previa en el negocio de inteligencia son el Arabia Sunita, lo que aumenta el riesgo de penetración del nuevo aparato de inteligencia por parte de la insurgencia.",
        "author": "Wayne White",
        "category": "intelligence"
    },
    "642": {
        "quote": "Existe este poder que viene con ser famoso.",
        "author": "Rod Stewart",
        "category": "famous"
    },
    "643": {
        "quote": "Sabía que al ponerse al volante del automóvil y haber tomado algo de beber, la responsabilidad asentada sobre mis hombros.",
        "author": "Tracey Gold",
        "category": "car"
    },
    "644": {
        "quote": "La historia será amable conmigo porque tengo la intención de escribirla.",
        "author": "Winston Churchill",
        "category": "history"
    },
    "645": {
        "quote": "Históricamente, los músicos saben lo que es estar fuera de la norma: caminar por el alambre sin una red de seguridad. Nuestra experiencia no es tan diferente de aquellos que marchan al ritmo de diferentes bateristas.",
        "author": "Billy Joel",
        "category": "experience"
    },
    "646": {
        "quote": "He dado este paso porque quiero la disciplina, el fuego y la autoridad de la iglesia. Soy inútilmente indigno de ello, pero espero ser digno.",
        "author": "Edith Sitwell",
        "category": "hope"
    },
    "647": {
        "quote": "Las relaciones de India-Seychelles se han caracterizado por una estrecha amistad, comprensión y cooperación.",
        "author": "Pratibha Patil",
        "category": "friendship"
    },
    "648": {
        "quote": "El arte es la tarea adecuada de la vida.",
        "author": "Friedrich Nietzsche",
        "category": "life"
    },
    "649": {
        "quote": "Si la libertad y la igualdad, como los piensan, se encuentran principalmente en la democracia, se alcanzarán mejor cuando todas las personas compartan en el gobierno al máximo.",
        "author": "Aristotle",
        "category": "government"
    },
    "650": {
        "quote": "Porque en la Escuela del Espíritu, el hombre aprende la sabiduría a través de la humildad, el conocimiento al olvidar, cómo hablar por silencio, cómo vivir muriendo.",
        "author": "Johannes Tauler",
        "category": "knowledge"
    },
    "651": {
        "quote": "Me entusiasman todo sobre el envejecimiento en Estados Unidos.",
        "author": "Willard Scott",
        "category": "age"
    },
    "652": {
        "quote": "Puede que haya sido el único candidato en Estados Unidos que no pudo montar la ola de ira contra el establecimiento a la victoria.",
        "author": "Mickey Kaus",
        "category": "anger"
    },
    "653": {
        "quote": "Internet: Transformando la sociedad y configurando el futuro a través del chat.",
        "author": "Dave Barry",
        "category": "computers"
    },
    "654": {
        "quote": "Negocios, eso se define fácilmente: es el dinero de otras personas.",
        "author": "Peter Drucker",
        "category": "business"
    },
    "655": {
        "quote": "Antes del matrimonio, un hombre declara que dejaría su vida para servirle después del matrimonio, ni siquiera dejará su periódico para hablar contigo.",
        "author": "Helen Rowland",
        "category": "marriage"
    },
    "656": {
        "quote": "La paciencia es el secreto de la buena comida.",
        "author": "Gail Simmons",
        "category": "food"
    },
    "657": {
        "quote": "No se piense en usted mismo como una mujer en los negocios.",
        "author": "Carly Fiorina",
        "category": "business"
    },
    "658": {
        "quote": "No ponga tal poder ilimitado en manos de los esposos. Recuerde que todos los hombres serían tiranos si pudieran.",
        "author": "Abigail Adams",
        "category": "marriage"
    },
    "659": {
        "quote": "La vida no solo sucede, se construye a través de la historia del poder. Y eso es algo en lo que me interesa y también es el mundo del arte: un mundo que intenta involucrarse socialmente, con una inclinación izquierdista, para resolver cómo llegamos aquí.",
        "author": "Mike Mills",
        "category": "history"
    },
    "660": {
        "quote": "La felicidad a menudo se escabulle por una puerta que no sabías que dejaste abierto.",
        "author": "John Barrymore",
        "category": "happiness"
    },
    "661": {
        "quote": "Creyentes, mira hacia arriba - Toma coraje. Los ángeles están más cerca de lo que piensas.",
        "author": "Billy Graham",
        "category": "courage"
    },
    "662": {
        "quote": "El gobierno debe establecer una meta para un entorno limpio pero no exigir cómo se debe implementar ese objetivo.",
        "author": "Dixie Lee Ray",
        "category": "environmental"
    },
    "663": {
        "quote": "Todo bien es difícil. Todo mal es fácil. Morir, perder, hacer trampa y mediocridad es fácil. Manténgase alejado de fácil.",
        "author": "Scott Alexander",
        "category": "good"
    },
    "664": {
        "quote": "El secreto de la libertad radica en educar a las personas, mientras que el secreto de la tiranía es mantenerlas ignorantes.",
        "author": "Maximilien Robespierre",
        "category": "freedom"
    },
    "665": {
        "quote": "Cualquier película que haga no va a cambiar la forma en que se han retratado a las mujeres negras, o se ha retratado a las personas negras en el cine desde los días de D.W. Griffith.",
        "author": "Spike Lee",
        "category": "change"
    },
    "666": {
        "quote": "La única forma en que las personas cambiarán sus hábitos de compra de automóviles, y la única forma en que el gobierno se respaldará alternativamente los vehículos alimentados, es si los precios de la gasolina continúan aumentando.",
        "author": "Alexandra Paul",
        "category": "car"
    },
    "667": {
        "quote": "La única felicidad que una persona valiente se preocupa por preguntar es la felicidad suficiente para hacer su trabajo.",
        "author": "Thomas Carlyle",
        "category": "happiness"
    },
    "668": {
        "quote": "Estaba tan obsesionado con este problema que estaba pensando en eso todo el tiempo, cuando me desperté por la mañana, cuando me fui a dormir por la noche, y eso continuó durante ocho años.",
        "author": "Andrew Wiles",
        "category": "morning"
    },
    "669": {
        "quote": "No necesito que me recuerdes mi edad. Tengo una vejiga para hacer eso por mí.",
        "author": "Stephen Fry",
        "category": "funny"
    },
    "670": {
        "quote": "El instinto de rebaño entre los pronosticadores hace que las ovejas parezcan pensadores independientes.",
        "author": "Edgar R. Fiedler",
        "category": "business"
    },
    "671": {
        "quote": "Un hombre tarde o temprano descubre que él es el maestro de su alma, el director de su vida.",
        "author": "James Allen",
        "category": "life"
    },
    "672": {
        "quote": "No es belleza, sino buenas cualidades, mi niña, las que mantienen a un esposo.",
        "author": "Euripides",
        "category": "marriage"
    },
    "673": {
        "quote": "Si crees que el asesinato de personas inocentes es correcta, entonces no eres parte de mi futuro.",
        "author": "King Abdullah II",
        "category": "future"
    },
    "674": {
        "quote": "En un mundo donde las personas están rodeadas por la oscuridad, la ignorancia y el miedo, es una señal de esperanza celebrar el mensaje de paz y luz del Islam, y el último gran mensajero, nacido y elegido para entregarlos a toda la humanidad.",
        "author": "Cat Stevens",
        "category": "hope"
    },
    "675": {
        "quote": "Siempre haz tu mejor esfuerzo. Lo que plantas ahora, cosecharás más tarde.",
        "author": "Og Mandino",
        "category": "best"
    },
    "676": {
        "quote": "El matrimonio es un error que todo hombre debe cometer.",
        "author": "George Jessel",
        "category": "marriage"
    },
    "677": {
        "quote": "Creo que tiene algo que ver con ser británico. No nos tomamos tan en serio como lo hacen otros países. Creo que muchas personas se toman demasiado en serio, encuentro que una actitud muy tediosa.",
        "author": "Joan Collins",
        "category": "attitude"
    },
    "678": {
        "quote": "La felicidad es una cuestión de que el modo de conciencia más ordinario y cotidiano de uno está ocupado, animado y despreocupado por sí mismo.",
        "author": "Iris Murdoch",
        "category": "happiness"
    },
    "679": {
        "quote": "Renuncié a muchas cosas que me encanta hacer: escribir y negocios, y tocar el piano, etc.",
        "author": "William Hague",
        "category": "business"
    },
    "680": {
        "quote": "¡Siempre hay un elemento de miedo a que necesite trabajar mucho hasta que la gente se enferme y se canse de usted o finalmente descubra que es un fraude después de todo!",
        "author": "Ben Stiller",
        "category": "fear"
    },
    "681": {
        "quote": "Un gran viento barrió el gueto, llevando la vergüenza, la invisibilidad y cuatro siglos de humillación. Pero cuando el viento caía, la gente vio que había sido solo un poco de brisa, amigable, casi gentil.",
        "author": "Jean Genet",
        "category": "great"
    },
    "682": {
        "quote": "Me di cuenta de que me encantaba usar computadoras para crear algo, pero ser arquitecto simplemente no me iba a interesar. La idea de una vida pasada obsesionada con los detalles del baño para un ático del Upper East Side fue bastante deprimente.",
        "author": "Joseph Kosinski",
        "category": "computers"
    },
    "683": {
        "quote": "Bueno, no soy bueno con la delicadeza. Odio el pensamiento de criaturas que tienen limo o criaturas que dejan un sendero viscoso. En casa, la vista de una babosa puede traer mi desayuno.",
        "author": "Jenny Eclair",
        "category": "home"
    },
    "684": {
        "quote": "El fracaso significa despojar a lo inesencial.",
        "author": "J. K. Rowling",
        "category": "failure"
    },
    "685": {
        "quote": "Después de comenzar a aprender todo sobre la mecánica de pilotar un bote de río, deja de ver todas las bonitas puestas de sol y comienzas a pensar en el clima.",
        "author": "John Hartford",
        "category": "learning"
    },
    "686": {
        "quote": "Si necesita cupones de alimentos, debe cumplir con los criterios.",
        "author": "Bob Goodlatte",
        "category": "food"
    },
    "687": {
        "quote": "No estaba seguro de cómo reaccionaría mi papá. Había un agente sentado detrás de ellos y me dijo que estaba avergonzado de ver las escenas. Mis padres siempre han sido muy abiertos. Confían en mis decisiones.",
        "author": "Shannon Elizabeth",
        "category": "dad"
    },
    "688": {
        "quote": "Tenía algo de dinero, hice las mejores pinturas de la historia. Era completamente solitario, trabajé mucho, tomé muchas drogas. Era horrible con la gente.",
        "author": "Jean-Michel Basquiat",
        "category": "money"
    },
    "689": {
        "quote": "Hoy afirmamos un nuevo compromiso de vivir la promesa de nuestra nación a través de la cortesía, el coraje, la compasión y el carácter.",
        "author": "George W. Bush",
        "category": "courage"
    },
    "690": {
        "quote": "La peor comida que comerá probablemente será preparada por un 'cocinero' que se llame a sí mismo un 'chef'. Recuerda lo que te digo.",
        "author": "Alton Brown",
        "category": "food"
    },
    "691": {
        "quote": "Podría ser célibe, pero aprecio la maravilla del sacramento del matrimonio.",
        "author": "Keith O'Brien",
        "category": "marriage"
    },
    "692": {
        "quote": "Siempre he pensado que el cambio que puedes ver y sentir es mejor.",
        "author": "Henry Rollins",
        "category": "change"
    },
    "693": {
        "quote": "Ningún crimen es tan grande como atreverse a sobresalir.",
        "author": "Winston Churchill",
        "category": "great"
    },
    "694": {
        "quote": "La hermosa evidencia es sobre la teoría y la práctica del diseño analítico.",
        "author": "Edward Tufte",
        "category": "design"
    },
    "695": {
        "quote": "En estos días, muchos de nosotros parecemos inclinados a cubrir nuestros oídos, cerrar nuestros ojos y seguir ciegamente los principios de religión más estrechos y conservadores o buscar consuelo en las antiguas tradiciones del ritual de la nueva era.",
        "author": "Joan D. Vinge",
        "category": "age"
    },
    "696": {
        "quote": "Los mismos principios que en primera vista conducen al escepticismo, perseguidos hasta cierto punto, traen a los hombres de regreso al sentido común.",
        "author": "George Berkeley",
        "category": "men"
    },
    "697": {
        "quote": "Washington tiene que convertirse en un aliado de negocios, no en la oposición de los negocios.",
        "author": "Mitt Romney",
        "category": "business"
    },
    "698": {
        "quote": "Deje toda la tarde para hacer ejercicio y recreación, que son tan necesarios como lectura. Prefiero decir más necesario porque la salud vale más que aprender.",
        "author": "Thomas Jefferson",
        "category": "fitness"
    },
    "699": {
        "quote": "Los gatos tienen una estafa: compras la comida, comen la comida, desaparecen, ese es el trato.",
        "author": "Eddie Izzard",
        "category": "food"
    },
    "700": {
        "quote": "Los sentimientos en Hawai sobre el fracaso de liderazgo de Washington no son diferentes al resto del país.",
        "author": "Ed Case",
        "category": "leadership"
    },
    "701": {
        "quote": "Todos hemos tenido ese miedo, esa desesperación de perder a alguien, o este feroz deseo porque no está correspondido. Cuanto menos reciprocidad haya, más deseo tenemos.",
        "author": "Emmanuelle Beart",
        "category": "fear"
    },
    "702": {
        "quote": "Un grupo o un artista no deberían obtener su dinero hasta que su jefe reciba el suyo.",
        "author": "Bobby Darin",
        "category": "business"
    },
    "703": {
        "quote": "Tenemos datos realmente buenos que muestran cuando toma a los pacientes y realmente les informa sobre sus elecciones, los pacientes toman más decisiones frugales. Eligen opciones más eficientes que el sistema de atención médica.",
        "author": "Donald Berwick",
        "category": "health"
    },
    "704": {
        "quote": "La historia sugiere que el capitalismo es una condición necesaria para la libertad política. Claramente no es una condición suficiente.",
        "author": "Milton Friedman",
        "category": "freedom"
    },
    "705": {
        "quote": "Y eso solo te muestra lo importante que es el auto en las carreras de Fórmula Uno.",
        "author": "Murray Walker",
        "category": "car"
    },
    "706": {
        "quote": "Siempre caiga con lo que se le pide que acepte. Toma lo que se da y hazlo en tu camino. Mi objetivo en la vida siempre ha sido defenderse de lo que sea que esté funcionando. No contra: con.",
        "author": "Robert Frost",
        "category": "life"
    },
    "707": {
        "quote": "El proceso no ha cambiado, pero el escritor se ha desarrollado. Todavía me levanto todas las mañanas y me voy a trabajar.",
        "author": "Mordecai Richler",
        "category": "morning"
    },
    "708": {
        "quote": "Los buenos modales abrirán puertas que la mejor educación no puede.",
        "author": "Clarence Thomas",
        "category": "best"
    },
    "709": {
        "quote": "El sueño permite a todos y cada uno de nosotros estar en silencio y de manera segura todas las noches de nuestras vidas.",
        "author": "Dement, William",
        "category": "dreams"
    },
    "710": {
        "quote": "Una familia es una unidad compuesta no solo de niños sino de hombres, mujeres, un animal ocasional y el resfriado común.",
        "author": "Ogden Nash",
        "category": "men"
    },
    "711": {
        "quote": "La vida es dura, pero es más difícil cuando eres estúpido.",
        "author": "John Wayne",
        "category": "life"
    },
    "712": {
        "quote": "Como diseñador, la misión con la que nos han cobrado es simple: proporcionar espacio al costo correcto.",
        "author": "Harry von Zell",
        "category": "architecture"
    },
    "713": {
        "quote": "El dinero para mí hoy realmente no importa.",
        "author": "Jackie Chan",
        "category": "money"
    },
    "714": {
        "quote": "Si haces un truco y no funciona, eso puede quedarse contigo. Me gusta volver, clavar el truco y, 'Ok, estoy bien, todo está bien'.",
        "author": "Shaun White",
        "category": "cool"
    },
    "715": {
        "quote": "Puedo mirar hacia atrás en las cosas que escribí en mis primeros días y retorcerme en algunos de los errores que cometí. Pero todos estamos aprendiendo todos los días que nunca nos detenemos. Solo espero que a la gente siga que me gusta lo que hago. Eso me da tal patada.",
        "author": "Paul Kane",
        "category": "learning"
    },
    "716": {
        "quote": "Creo que casi todos los escritores del mundo esperan que los libros siempre se hablen con respeto, cortesía, profundidad y seriedad.",
        "author": "Dave Eggers",
        "category": "hope"
    },
    "717": {
        "quote": "El fracaso es parte del éxito.",
        "author": "Hank Aaron",
        "category": "failure"
    },
    "718": {
        "quote": "¡Estoy casado con mi mejor amigo!",
        "author": "Miranda Lambert",
        "category": "best"
    },
    "719": {
        "quote": "Comencé en el negocio de los restaurantes a la edad de 19 años como camarera. Me encantó el ambiente y la camaradería del negocio de los restaurantes. Me encantó no tener que ir a una oficina. Me encantó hacer feliz a la gente.",
        "author": "Anne Burrell",
        "category": "business"
    },
    "720": {
        "quote": "Al principio, me encantaba ser famoso, pero ahora estoy cansado de eso y me gustaría volver a mi libertad.",
        "author": "Roberto Cavalli",
        "category": "freedom"
    },
    "721": {
        "quote": "Ningún hombre logró un éxito que valió la pena que, en un momento u otro, no se encontró con al menos un pie colgando bien sobre el borde del fracaso.",
        "author": "Napoleon Hill",
        "category": "failure"
    },
    "722": {
        "quote": "No creo que la gente cambie. Creo que definitivamente maduran. Pero creo que la esencia de lo que soy hoy es la misma que cuando tenía cinco años. Es solo madurez. Me he convertido en una expresión más saludable y completa de esa esencia.",
        "author": "Ricky Williams",
        "category": "change"
    },
    "723": {
        "quote": "Pude jugar con la Wii de Nintendo, sí, es un nombre divertido y no muy revolucionario, pero fue divertido derribar tus brazos.",
        "author": "Olivia Munn",
        "category": "funny"
    },
    "724": {
        "quote": "La felicidad de cada país depende del carácter de su gente, en lugar de la forma de su gobierno.",
        "author": "Thomas Chandler Haliburton",
        "category": "happiness"
    },
    "725": {
        "quote": "Los hombres que trabajan, pasaré y ellos silbaré. Al principio silban porque piensan: 'Oh, es una niña. Tiene el pelo rubio y no está fuera de forma, \"y luego dicen:\" ¡Dios, es Marilyn Monroe! \"",
        "author": "Marilyn Monroe",
        "category": "men"
    },
    "726": {
        "quote": "Aunque un hombre puede usar ropa fina, si vive pacíficamente y es bueno, poseída, tiene fe y es pura y si no hace daño a ningún ser vivo, es un hombre santo.",
        "author": "Denis Diderot",
        "category": "faith"
    },
    "727": {
        "quote": "He tomado las decisiones que funcionan mejor para mí. Sé que no puedo complacer a todos, y eso está bien.",
        "author": "Marlee Matlin",
        "category": "best"
    },
    "728": {
        "quote": "Las cuatro piedras angulares de carácter en las que se construyó la estructura de esta nación son: iniciativa, imaginación, individualidad e independencia.",
        "author": "Eddie Rickenbacker",
        "category": "imagination"
    },
    "729": {
        "quote": "Aprecio y disfruto de mi edad.",
        "author": "Nikki Giovanni",
        "category": "age"
    },
    "730": {
        "quote": "No hay razón para ser el hombre más rico del cementerio. No puedes hacer ningún negocio desde allí.",
        "author": "Colonel Sanders",
        "category": "business"
    },
    "731": {
        "quote": "¿Qué te inspira, qué te emociona cuando te despiertas por la mañana?",
        "author": "Jennifer Aniston",
        "category": "morning"
    },
    "732": {
        "quote": "Quien sembra una buena semilla seguramente cosechará; ¡El año se vuelve rico a medida que se vuelve viejo, y las últimas arenas de la vida son sus arenas de oro!",
        "author": "Dorr, Julia Ripley",
        "category": "age"
    },
    "733": {
        "quote": "Creo que me he parecido más a mi madre solo por lo que ambos nos interesa, los niños y la enseñanza y la escritura.",
        "author": "Jenna Bush",
        "category": "mom"
    },
    "734": {
        "quote": "No se puede escribir una buena copia con la lengua en la mejilla, escrita solo para ganarse la vida. Tienes que creer en el producto.",
        "author": "David Ogilvy",
        "category": "good"
    },
    "735": {
        "quote": "De hecho, construyo mis sueños en torno a los bailarines que tengo en mi compañía.",
        "author": "Graeme Murphy",
        "category": "dreams"
    },
    "736": {
        "quote": "Ser rico y famoso no es toda la felicidad y, a veces, las presiones me han llegado.",
        "author": "Annni-Frid Lyngstad",
        "category": "happiness"
    },
    "737": {
        "quote": "Bueno, el temor más terrible que cualquiera debe tener es la guerra, no es una enfermedad, ni cáncer o problemas cardíacos o intoxicación alimentaria: es un hombre o una mujer sin sentido del humor.",
        "author": "Jonathan Winters",
        "category": "humor"
    },
    "738": {
        "quote": "En el centro de la no violencia se encuentra el principio del amor.",
        "author": "Martin Luther King, Jr.",
        "category": "love"
    },
    "739": {
        "quote": "Solo espero poder vivir lo suficiente para ver la fama.",
        "author": "Robert Mapplethorpe",
        "category": "hope"
    },
    "740": {
        "quote": "Lo que importa es esto: no ser intrépido de la falla te arma para romper las reglas. Al hacerlo, puede cambiar la cultura y posiblemente, por un momento, cambiar la vida misma.",
        "author": "Malcolm Mclaren",
        "category": "failure"
    },
    "741": {
        "quote": "Soy responsable. Aunque es posible que no pueda evitar que ocurra lo peor, soy responsable de mi actitud hacia las inevitables desgracias que oscurecen la vida.",
        "author": "Walter Anderson",
        "category": "attitude"
    },
    "742": {
        "quote": "En parte porque su vida terminó antes de los 50 años, Hamilton fue definido por los otros padres fundadores, y logró, con una consistencia sorprendente, para alienar a la mayoría de ellos.",
        "author": "Ron Chernow",
        "category": "amazing"
    },
    "743": {
        "quote": "Se pierden más negocios cada año a través de la negligencia que a través de cualquier otra causa.",
        "author": "Rose Kennedy",
        "category": "business"
    },
    "744": {
        "quote": "El arte nunca está terminado, solo abandonado.",
        "author": "Leonardo da Vinci",
        "category": "art"
    },
    "745": {
        "quote": "Hay una confianza que proviene de la juventud y de no saberlo mejor. Pero llega un punto, como actor, cuando lo sabes mejor, y es cuando comienza el miedo.",
        "author": "Kiefer Sutherland",
        "category": "fear"
    },
    "746": {
        "quote": "El verdadero cambio tiene lugar en la imaginación.",
        "author": "Thomas Moore",
        "category": "imagination"
    },
    "747": {
        "quote": "Una de las lecciones de la historia es que nada es a menudo algo bueno y siempre algo inteligente de decir.",
        "author": "Will Durant",
        "category": "history"
    },
    "748": {
        "quote": "La música es para la gente. La palabra 'pop' es simplemente corto para popular. Significa que a la gente le gusta. Solo soy un imbécil normal que hace música. Mientras funcione mi cerebro y mi dedos, estoy bien.",
        "author": "Eddie Van Halen",
        "category": "cool"
    },
    "749": {
        "quote": "El verdadero amor es como los fantasmas, de los que todos hablan y pocos han visto.",
        "author": "La Rochefoucauld, Fran?ois",
        "category": "love"
    },
    "750": {
        "quote": "Una educación postsecundaria es el boleto para el éxito económico en Estados Unidos.",
        "author": "Arne Duncan",
        "category": "education"
    },
    "751": {
        "quote": "Lo malo gana respeto a través de la imitación, lo bueno lo pierde especialmente en el arte.",
        "author": "Friedrich Nietzsche",
        "category": "art"
    },
    "752": {
        "quote": "No es bueno enfurecerse si te quedas atascado. Lo que hago es seguir pensando en el problema, pero trabajar en otra cosa. A veces pasaron años antes de ver el camino a seguir. En el caso de la pérdida de información y los agujeros negros, fueron 29 años.",
        "author": "Stephen Hawking",
        "category": "good"
    },
    "753": {
        "quote": "Dios, danos gracia para aceptar con serenidad las cosas que no se pueden cambiar, coraje para cambiar las cosas que deben cambiarse y la sabiduría para distinguir la de la otra.",
        "author": "Reinhold Niebuhr",
        "category": "courage"
    },
    "754": {
        "quote": "Lo más difícil fue aprender a escribir. Tenía 13 años, y la única escritura que había hecho era para estudios sociales. Consistía en copiar pasajes desde la enciclopedia.",
        "author": "Tracy Kidder",
        "category": "learning"
    },
    "755": {
        "quote": "Di lo que te gusta de mi maldito gobierno asesino, 'Yo digo', pero no me insultes a un pobre país sangrante.",
        "author": "Edward Abbey",
        "category": "government"
    },
    "756": {
        "quote": "El anarquismo es el gran liberador del hombre de los fantasmas que lo han mantenido cautivo, es el árbitro y el chupete de las dos fuerzas para la armonía individual y social.",
        "author": "Emma Goldman",
        "category": "great"
    },
    "757": {
        "quote": "Un matrimonio no tiene que ser perfecto, pero puedes ser perfecto el uno para el otro.",
        "author": "Jessica Simpson",
        "category": "marriage"
    },
    "758": {
        "quote": "Vengo de una familia italiana. Una de las expresiones más grandes y profundas que usaríamos en conversaciones o argumentos fue una puerta de golpe. La puerta de golpe fue nuestro signo de puntuación.",
        "author": "Mario Batali",
        "category": "family"
    },
    "759": {
        "quote": "Por lo general, una familia es llevada a través de la madre o el padre y su carrera y que la familia sea dirigida por mi carrera, a pesar de que Dios lo ha liderado, podría ser mucha presión.",
        "author": "Stacie Orrico",
        "category": "dad"
    },
    "760": {
        "quote": "Joe Barbera siempre se queja de que ya no puede tener humor en los dibujos animados. Hazlo. Tienes tu dinero. ¿Por qué dejan que las redes manejen sus vidas?",
        "author": "John Kricfalusi",
        "category": "humor"
    },
    "761": {
        "quote": "He desarrollado un gran respeto por Toyota por su conciencia ambiental, por su inmenso compromiso con la investigación y el desarrollo en este campo, y por su liderazgo en el desarrollo de híbridos que otros están siguiendo.",
        "author": "Maurice Strong",
        "category": "leadership"
    },
    "762": {
        "quote": "Incluso si la sociedad dicta que los hombres y las mujeres se comporten de cierta manera, son los padres y madres quienes enseñan esas formas a los niños no solo en las palabras que dicen, sino en las vidas que llevan.",
        "author": "Augustus Y. Napier",
        "category": "men"
    },
    "763": {
        "quote": "El deber del gobierno es dejar el comercio a su propio capital y crédito, así como a todas las demás sucursales de los negocios, protegiendo todas en sus actividades legales, otorgando privilegios exclusivos a ninguno.",
        "author": "Andrew Jackson",
        "category": "government"
    },
    "764": {
        "quote": "Las mujeres son tan implacables de sí mismas. No reconocemos nuestra propia belleza porque estamos demasiado ocupados comparándonos con otras personas.",
        "author": "Kelly Osbourne",
        "category": "beauty"
    },
    "765": {
        "quote": "La vida no es una cuestión de hitos, sino de momentos.",
        "author": "Rose Kennedy",
        "category": "life"
    },
    "766": {
        "quote": "No hay nada que teme más que despertar sin un programa que me ayude a traer un poco de felicidad a aquellos sin recursos, aquellos que son pobres, analfabetos y montados con enfermedad terminal.",
        "author": "Nelson Mandela",
        "category": "fear"
    },
    "767": {
        "quote": "Dale a un niño amor, risas y paz, no el SIDA.",
        "author": "Nelson Mandela",
        "category": "love"
    },
    "768": {
        "quote": "Todo el mundo ama las películas estadounidenses, jeans azules, jazz y rock and roll. Probablemente sea una mejor manera de conocer a nuestro país que por lo que representan los políticos o los comerciales de las aerolíneas.",
        "author": "Billy Joel",
        "category": "movies"
    },
    "769": {
        "quote": "Lo que es comida para un hombre es un veneno amargo para los demás.",
        "author": "Lucretius",
        "category": "food"
    },
    "770": {
        "quote": "La humanidad tiene las estrellas en su futuro, y ese futuro es demasiado importante para perderse bajo la carga de la locura juvenil y la superstición ignorante.",
        "author": "Isaac Asimov",
        "category": "future"
    },
    "771": {
        "quote": "La libertad y la democracia son sueños que nunca te rindes.",
        "author": "Aung San Suu Kyi",
        "category": "dreams"
    },
    "772": {
        "quote": "Siempre pensé que mis bandas sonoras funcionan bastante bien, porque son básicamente equivalentes profesionales de una cinta de mezcla que te haría en casa.",
        "author": "Quentin Tarantino",
        "category": "home"
    },
    "773": {
        "quote": "Ningún hombre realmente sabe de otros seres humanos. Lo mejor que puede hacer es suponer que son como él.",
        "author": "John Steinbeck",
        "category": "best"
    },
    "774": {
        "quote": "El rugby es genial. Los jugadores no usan cascos o acolchados, simplemente vencen a la luz del día y luego buscan una cerveza. Amo eso.",
        "author": "Joe Theismann",
        "category": "great"
    },
    "775": {
        "quote": "Los hechos principales en la vida humana son cinco: nacimiento, comida, sueño, amor y muerte.",
        "author": "E. M. Forster",
        "category": "food"
    },
    "776": {
        "quote": "Descubrió con gran deleite que uno no ama a los hijos solo porque son hijos, sino por la amistad formada al criarlos.",
        "author": "Gabriel Garcia Marquez",
        "category": "great"
    },
    "777": {
        "quote": "Se trata de si vamos a avanzar en el futuro o el pasado a la parte de atrás.",
        "author": "Dan Quayle",
        "category": "future"
    },
    "778": {
        "quote": "Puedo diseñar una colección en un día y siempre lo hago, porque siempre tengo un montón de italianos en la espalda, gimiendo que sea tarde.",
        "author": "Alexander McQueen",
        "category": "design"
    },
    "779": {
        "quote": "Hay millones de personas que consumen música ilegalmente cada mes. Solo llevarlos a un servicio legal hará que la industria de la música sea mucho más grande de lo que ha sido antes.",
        "author": "Daniel Ek",
        "category": "legal"
    },
    "780": {
        "quote": "Pero si puede crear un sustento honorable, donde tome sus habilidades y las use y se gana la vida, le da una sensación de libertad y le permite equilibrar su vida de la manera que desee.",
        "author": "Anita Roddick",
        "category": "freedom"
    },
    "781": {
        "quote": "Estaba igualmente enamorado de cantar y actuar desde una edad temprana.",
        "author": "Minnie Driver",
        "category": "age"
    },
    "782": {
        "quote": "Todos queremos estar enamorados y encontrar a esa persona que nos va a amar sin importar cómo huela nuestros pies, no importa cuán enojados tengamos algún día, sin importar las cosas que digamos que no queremos decir.",
        "author": "Will Smith",
        "category": "love"
    },
    "783": {
        "quote": "Decimos al gobierno británico: Usted ha mantenido esas esculturas durante casi dos siglos. Te has cuidado lo mejor que puedas, por lo cual te agradecemos. Pero ahora en nombre de la equidad y la moral, devuélvalos.",
        "author": "Melina Mercouri",
        "category": "government"
    },
    "784": {
        "quote": "Conozco a muchos europeos del este, y debido a lo que han pasado y lo que han visto, tienen una actitud en la que no se engañan fácilmente.",
        "author": "Francine Prose",
        "category": "attitude"
    },
    "785": {
        "quote": "El mundo necesita soñadores y el mundo necesita hacedores. Pero, sobre todo, el mundo necesita soñadores que lo hagan.",
        "author": "Sarah Ban Breathnach",
        "category": "dreams"
    },
    "786": {
        "quote": "Pero lo importante de aprender a esperar, estoy seguro, es saber lo que está esperando.",
        "author": "Anna Neagle",
        "category": "learning"
    },
    "787": {
        "quote": "Puedes averiguar quién eras por qué películas te encantó cuando.",
        "author": "Mary Schmich",
        "category": "movies"
    },
    "788": {
        "quote": "Quiero decir, nadie me pide secretos de belleza, o \"¿qué talla te pones?\" o '¿Quién es tu Couturier?' Me preguntan por cosas realmente profundas y eso me encanta.",
        "author": "Shirley MacLaine",
        "category": "beauty"
    },
    "789": {
        "quote": "La sangre sola mueve las ruedas de la historia.",
        "author": "Martin Luther",
        "category": "alone"
    },
    "790": {
        "quote": "No es una tasa de fracaso muy alta si elige personas de las que realmente le gustan el sonido.",
        "author": "Bryan Ferry",
        "category": "failure"
    },
    "791": {
        "quote": "Mi padre y mi madre eran primos segundos, aunque no se conocieron hasta poco antes de su matrimonio.",
        "author": "Patrick White",
        "category": "marriage"
    },
    "792": {
        "quote": "Por mucho que transfiriera a mi madre a Elizabeth Shore de la Dahlia negra, por mucho que su padre mutó a una obsesión con el crimen en general, bueno, he pensado en otras cosas a lo largo de los años.",
        "author": "James Ellroy",
        "category": "dad"
    },
    "793": {
        "quote": "La más alta revelación es que Dios está en cada hombre.",
        "author": "Ralph Waldo Emerson",
        "category": "god"
    },
    "794": {
        "quote": "Creamos éxito o fracaso en el curso principalmente por nuestros pensamientos.",
        "author": "Gary Player",
        "category": "failure"
    },
    "795": {
        "quote": "Voy a hacerle saber a la gente que es genial tener un hijo y ser joven y seguir siendo una buena madre. Es realmente difícil, pero lo estoy haciendo.",
        "author": "Brandy Norwood",
        "category": "mom"
    },
    "796": {
        "quote": "Los teléfonos inteligentes pueden transmitir los datos de los pacientes a las computadoras del hospital en una corriente continua. Los médicos pueden alterar los regímenes de tratamiento de forma remota, en lugar de hacer que los pacientes vengan de visita.",
        "author": "Charles C. Mann",
        "category": "computers"
    },
    "797": {
        "quote": "La historia de todos los países muestra que la clase trabajadora exclusivamente por su propio esfuerzo es capaz de desarrollar solo la conciencia de unión comercial.",
        "author": "Vladimir Lenin",
        "category": "history"
    },
    "798": {
        "quote": "Mi familia es del sur, y puedo recordar a todas esas damas con las que crecí, como mis bisugadas, que tenían pañuelos. Hay algo dulce en ellos.",
        "author": "Laura Linney",
        "category": "family"
    },
    "799": {
        "quote": "Ningún hombre tiene éxito sin una buena mujer detrás de él. Esposa o madre, si es ambas, es dos veces bendecido.",
        "author": "Godfrey Winn",
        "category": "good"
    },
    "800": {
        "quote": "El plantador, el agricultor, el mecánico y el trabajador ... forman el gran cuerpo de la gente de los Estados Unidos, son los huesos y el tumbo de los hombres del país que aman la libertad y desean nada más que igualdad de derechos y leyes iguales.",
        "author": "Andrew Jackson",
        "category": "men"
    },
    "801": {
        "quote": "Las películas para adultos apestaban en la década de 1980, y la música para adultos apestaba aún peor si estamos hablando de las películas de Kathleen Turner o los álbumes de Sting, la cultura no adolescente de la década no tiene ningún poder de estadía.",
        "author": "Rob Sheffield",
        "category": "movies"
    },
    "802": {
        "quote": "Todo el tiempo encontramos que la vida social (religión, política, arte) refleja las etapas alcanzadas en el desarrollo del conocimiento de sí mismo, muestra los usos sociales hechos de este conocimiento.",
        "author": "James M. Baldwin",
        "category": "knowledge"
    },
    "803": {
        "quote": "La historia de los hombres libres nunca se escribe realmente por casualidad, ¡pero por elección su elección!",
        "author": "Dwight D. Eisenhower",
        "category": "men"
    },
    "804": {
        "quote": "Pronunciar una palabra es como golpear una nota en el teclado de la imaginación.",
        "author": "Ludwig Wittgenstein",
        "category": "imagination"
    },
    "805": {
        "quote": "Cuando tienes 16 años no hay miedo en absoluto. A medida que envejeces juegas en juegos más importantes y es cuando comienzas a pensar en lo que sucederá si ganas o pierdes.",
        "author": "Wayne Rooney",
        "category": "fear"
    },
    "806": {
        "quote": "Hombre: una criatura hecha al final de la obra de la semana cuando Dios estaba cansado.",
        "author": "Mark Twain",
        "category": "god"
    },
    "807": {
        "quote": "Soy un creyente muy apasionado en la unidad del conocimiento. Hay un mundo de la realidad, un mundo de nuestra experiencia que estamos buscando describir.",
        "author": "John Polkinghorne",
        "category": "experience"
    },
    "808": {
        "quote": "El fracaso a veces amplía el espíritu. Tienes que recurrir a la humanidad y a Dios.",
        "author": "Charles Horton Cooley",
        "category": "failure"
    },
    "809": {
        "quote": "La historia, a pesar de su dolor desgarrador, no se puede no vivir, pero si se enfrenta al coraje, no necesita volver a vivir.",
        "author": "Maya Angelou",
        "category": "history"
    },
    "810": {
        "quote": "Me levantaré por la mañana mientras todos tengan resacas y corran mis 5 millas. Pero las mujeres que corren suelen ser 10 años más jóvenes que yo y están realmente obsesionados por correr. Eso es todo lo que hacen. Son realmente aburridos.",
        "author": "Trisha Goddard",
        "category": "morning"
    },
    "811": {
        "quote": "El que es incapaz de sentir pasiones fuertes, de ser sacudido por la ira, de vivir en todos los sentidos de la palabra, nunca será un buen actor.",
        "author": "Sarah Bernhardt",
        "category": "anger"
    },
    "812": {
        "quote": "Un hombre se reserva su verdadero y más profundo amor, no por la especie de mujer en cuya compañía se encuentra electrificada y enfurecida, sino para aquella en cuya compañía puede sentirse tiernamente somnolle.",
        "author": "George Jean Nathan",
        "category": "love"
    },
    "813": {
        "quote": "En economía, la esperanza y la fe coexisten con gran pretensión científica y también un profundo deseo de respetabilidad.",
        "author": "John Kenneth Galbraith",
        "category": "hope"
    },
    "814": {
        "quote": "En esta fase posiblemente terminal de la existencia humana, la democracia y la libertad son más que ideales para ser valorados; pueden ser esenciales para la supervivencia.",
        "author": "Noam Chomsky",
        "category": "freedom"
    },
    "815": {
        "quote": "Para mí, todo está bien.",
        "author": "Paz Vega",
        "category": "cool"
    },
    "816": {
        "quote": "Para mí, cualquier persona con acento australiano que empuñe una raqueta de tenis es genial.",
        "author": "Adrian Smith",
        "category": "cool"
    },
    "817": {
        "quote": "El humor es solo otra defensa contra el universo.",
        "author": "Mel Brooks",
        "category": "humor"
    },
    "818": {
        "quote": "El miedo es algo a lo que se puede mover, no algo de lo que ser entregada.",
        "author": "Peter McWilliams",
        "category": "fear"
    },
    "819": {
        "quote": "¿Dónde está la vida que hemos perdido en vivir? ¿Dónde está la sabiduría que hemos perdido en el conocimiento? ¿Dónde está el conocimiento que hemos perdido en la información?",
        "author": "T. S. Eliot",
        "category": "knowledge"
    },
    "820": {
        "quote": "¡Me encantaría ir a la Semana de la Moda! Estoy aprendiendo más sobre diseñadores, gracias al diseñador de disfraces de 'Pretty Little Liars' ', Mandi Line.",
        "author": "Lucy Hale",
        "category": "learning"
    },
    "821": {
        "quote": "Ve, ve a tu negocio, digo, placer, mientras voy a mi placer, negocios.",
        "author": "Wycherley, William",
        "category": "business"
    },
    "822": {
        "quote": "Mi papá vivió hasta los 78 años, mi madre tenía 80 años, y tengo dos tíos que ahora tienen 90 años.",
        "author": "Ron Wood",
        "category": "dad"
    },
    "823": {
        "quote": "Para cualquier cosa que valga la pena tener uno debe pagar el precio y el precio es siempre trabajo, paciencia, amor, sacrificio personal, sin papel moneda, sin promesas que pagar, sino el oro del servicio real.",
        "author": "John Burroughs",
        "category": "love"
    },
    "824": {
        "quote": "Es fácil subestimar el costo real de la propiedad de la vivienda.",
        "author": "Suze Orman",
        "category": "home"
    },
    "825": {
        "quote": "El miedo al fracaso siempre ha sido mi mejor motivador.",
        "author": "Douglas Wood",
        "category": "failure"
    },
    "826": {
        "quote": "Nadie se muere de hambre en las calles. Siempre los hemos cuidado. Nos ocupamos de los nuestros que siempre tenemos. No es responsabilidad del gobierno.",
        "author": "Benjamin Carson",
        "category": "government"
    },
    "827": {
        "quote": "¡Preferí tener un tonto por hacerme feliz que experiencia para que me entristezca y viajar por ello también!",
        "author": "William Shakespeare",
        "category": "experience"
    },
    "828": {
        "quote": "Mi papá no tiene ninguna de mis bromas. Se ríe de ellos, pero no los entiende. Solo se ríe porque la gente a su alrededor se ríe.",
        "author": "Zach Galifianakis",
        "category": "dad"
    },
    "829": {
        "quote": "La felicidad es tu propio tesoro porque se encuentra dentro de ti.",
        "author": "Prem Rawat",
        "category": "happiness"
    },
    "830": {
        "quote": "Resolución uno: viviré para Dios. Resolución dos: si nadie más lo hace, todavía lo haré.",
        "author": "Jonathan Edwards",
        "category": "god"
    },
    "831": {
        "quote": "En la generación de Rodgers y Hammerstein, los éxitos populares salieron de programas y películas.",
        "author": "Stephen Sondheim",
        "category": "movies"
    },
    "832": {
        "quote": "Siempre he elegido los miembros de mi banda en función de su sentido del humor. Puede sonar estúpido, pero significa que no solo son divertidos para vivir en un autobús turístico durante años, sino que el humor implica inteligencia.",
        "author": "Kristin Hersh",
        "category": "intelligence"
    },
    "833": {
        "quote": "He estado haciendo teatro musical desde que era niño. Y busque un CD de mí en el futuro. ¡Quiero escribir todas las canciones!",
        "author": "Zac Efron",
        "category": "future"
    },
    "834": {
        "quote": "Cuando el amor no es una locura, no es amor.",
        "author": "Pedro Calderon de la Barca",
        "category": "love"
    },
    "835": {
        "quote": "Mis sentimientos sobre mi mortalidad son menos egoístas de lo que solían ser. Solía ​​afectar una actitud arrogante hasta la muerte ahora que la veo desde la perspectiva de mi hijo.",
        "author": "Rufus Sewell",
        "category": "attitude"
    },
    "836": {
        "quote": "Las mentes viejas son como viejos caballos, debes ejercerlos si quieres mantenerlos en funcionamiento.",
        "author": "John Adams",
        "category": "age"
    },
    "837": {
        "quote": "Se necesitan coraje y talento para pararse frente a otros seres humanos y hacerlos sonreír, y al mismo tiempo manténgalo limpio.",
        "author": "Ray Comfort",
        "category": "courage"
    },
    "838": {
        "quote": "Cuando se creó Medicare para las personas mayores y los discapacitados de Estados Unidos en 1965, aproximadamente la mitad del gasto en atención médica de un anciano fue en los médicos y la otra mitad en los hospitales.",
        "author": "Dennis Hastert",
        "category": "health"
    },
    "839": {
        "quote": "Todos deseamos poder estar en más de un lugar al mismo tiempo. Las personas con familias se sienten culpables todo el tiempo, si pasamos demasiado tiempo con nuestra familia, sentimos que no estamos trabajando lo suficiente.",
        "author": "Harold Ramis",
        "category": "family"
    },
    "840": {
        "quote": "¿No es una pena que las generaciones futuras no puedan estar aquí para ver todas las cosas maravillosas que estamos haciendo con su dinero?",
        "author": "Earl Wilson",
        "category": "future"
    },
    "841": {
        "quote": "Todavía tengo una actitud joven.",
        "author": "Pat Morita",
        "category": "attitude"
    },
    "842": {
        "quote": "Aferrarse a la ira, el resentimiento y el dolor solo le da músculos tensos, un dolor de cabeza y una mandíbula dolorida por apretar los dientes. El perdón te devuelve la risa y la ligereza en tu vida.",
        "author": "Joan Lunden",
        "category": "anger"
    },
    "843": {
        "quote": "Un cierto efecto de la guerra es disminuir la libertad de expresión.",
        "author": "Howard Zinn",
        "category": "freedom"
    },
    "844": {
        "quote": "Aunque amo la energía solar y amo el viento, como lo hacen la mayoría de las personas, me gustan las fuentes renovables, solo ellos no van a hacer que America Energy sea independiente.",
        "author": "Mitt Romney",
        "category": "alone"
    },
    "845": {
        "quote": "La risa no es un mal comienzo para una amistad, y es mucho el mejor final para uno.",
        "author": "Oscar Wilde",
        "category": "best"
    },
    "846": {
        "quote": "El conocimiento de la naturaleza humana es el comienzo y el fin de la educación política.",
        "author": "Henry Adams",
        "category": "knowledge"
    },
    "847": {
        "quote": "Mi idea del cielo es una gran papa horneada y alguien con quien compartirla.",
        "author": "Oprah Winfrey",
        "category": "great"
    },
    "848": {
        "quote": "Dar algo menos que lo mejor que lo mejor posible es sacrificar el regalo.",
        "author": "Steve Prefontaine",
        "category": "best"
    },
    "849": {
        "quote": "Sabía que era un ganador a finales de los años sesenta. Sabía que estaba destinado a grandes cosas. La gente dirá que el tipo de pensamiento es totalmente inmodesto. Estoy de acuerdo. La modestia no es una palabra que se aplique a mí de ninguna manera, espero que nunca lo haga.",
        "author": "Arnold Schwarzenegger",
        "category": "hope"
    },
    "850": {
        "quote": "Me encanta 'Goodfellas' porque es una gran película: es divertido y hay acción en puntos perfectos. Solo creo que Martin Scorsese hace que todos se vean realmente geniales.",
        "author": "Booboo Stewart",
        "category": "cool"
    },
    "851": {
        "quote": "En aquel entonces, no tenía una gran organización a mi alrededor. Yo solo era un niño con guitarra, viajando. Básicamente, mi responsabilidad era al arte, y tenía más tiempo en mis manos. No hay tiempo extra ahora. No hay suficiente tiempo.",
        "author": "Joni Mitchell",
        "category": "art"
    },
    "852": {
        "quote": "En la voz diferente de las mujeres se encuentra la verdad de una ética de la atención, el vínculo entre la relación y la responsabilidad, y los orígenes de la agresión en el fracaso de la conexión.",
        "author": "Carol Gilligan",
        "category": "failure"
    },
    "853": {
        "quote": "Como todo lo que no es el resultado involuntario de una emoción fugaz, sino la creación de tiempo y voluntad, cualquier matrimonio, feliz o infeliz, es infinitamente más interesante que cualquier romance, por apasionado.",
        "author": "W. H. Auden",
        "category": "marriage"
    },
    "854": {
        "quote": "Realmente no me sacuden mucho. La gente podría molestarme, un centro de atención podría salir, podría olvidar una letra ... No estoy operando en el cerebro de alguien, ¿sabes a qué me refiero? Así que creo que todo es divertido.",
        "author": "Harry Connick, Jr.",
        "category": "funny"
    },
    "855": {
        "quote": "La edad se convierte en realidad cuando escuchas que alguien se refiere a esa atractiva joven de pie junto a la mujer con el vestido verde, y descubres que eres la que estás en el vestido verde.",
        "author": "Lois Wyse",
        "category": "age"
    },
    "856": {
        "quote": "Los hombres deben ser lamentados en su nacimiento, y no a su muerte.",
        "author": "Charles de Montesquieu",
        "category": "death"
    },
    "857": {
        "quote": "La vida de uno tiene valor siempre que uno atribuya valor a la vida de los demás, por medio de amor, amistad, indignación y compasión.",
        "author": "Simone de Beauvoir",
        "category": "friendship"
    },
    "858": {
        "quote": "Atrévete a ser honesto y no temas a trabajar.",
        "author": "Robert Burns",
        "category": "fear"
    },
    "859": {
        "quote": "Realmente no me considero uno de esos actores que lleva su trabajo a casa con él.",
        "author": "Jeff Bridges",
        "category": "home"
    },
    "860": {
        "quote": "La batalla por los derechos de las mujeres se ha ganado en gran medida.",
        "author": "Margaret Thatcher",
        "category": "equality"
    },
    "861": {
        "quote": "La sabiduría no es más que una preparación del alma, una capacidad, un arte secreto de pensar, sentir y respirar pensamientos de unidad en todo momento de la vida.",
        "author": "Herman Hesse",
        "category": "art"
    },
    "862": {
        "quote": "Cuando alguien dice que estoy enojado, en realidad es un cumplido. No siempre he sido directo con mi ira en mis relaciones, lo cual es parte de por qué escribiría sobre eso en mis canciones porque tenía tanto miedo en expresar ira como mujer.",
        "author": "Alanis Morissette",
        "category": "anger"
    },
    "863": {
        "quote": "Cuando caminé a la escuela por las mañanas, comenzaba solo, pero recogía a otros cuatro niños en el camino. Pasaríamos juntos después de la escuela al otro lado del green de la aldea.",
        "author": "Roald Dahl",
        "category": "alone"
    },
    "864": {
        "quote": "Siempre traté de hacer las cosas con el ejemplo, aunque no era una muy buena madre con respecto a las rutinas y la vida familiar.",
        "author": "Vivienne Westwood",
        "category": "family"
    },
    "865": {
        "quote": "Creo que la capacidad que necesita cualquier organización es que el liderazgo aparezca en cualquier lugar que se necesite, cuando sea necesario.",
        "author": "Margaret J. Wheatley",
        "category": "leadership"
    },
    "866": {
        "quote": "Nunca me culpo cuando no estoy golpeando. Acabo de culpar al bate y si sigue así, cambio de murciélagos. Después de todo, si sé que no es mi culpa que no esté golpeando, ¿cómo puedo enojarme conmigo mismo?",
        "author": "Yogi Berra",
        "category": "change"
    },
    "867": {
        "quote": "Como otro ha dicho bien, perjudicar a un estudiante enseñándole que su cara negra es una maldición y que su lucha por cambiar su condición es desesperada es el peor tipo de linchamiento.",
        "author": "Carter G. Woodson",
        "category": "change"
    },
    "868": {
        "quote": "La última lección que todos tenemos que aprender es el amor incondicional, que incluye no solo a los demás sino también a nosotros mismos.",
        "author": "Elisabeth Kubler-Ross",
        "category": "love"
    },
    "869": {
        "quote": "Recuerda que si te casas por belleza, te unes toda tu vida para la que posea, no te durará ni te complacerá un año: y cuando lo tengas, será de ti sin precio en absoluto.",
        "author": "Raleigh, Walter",
        "category": "beauty"
    },
    "870": {
        "quote": "Acabo de tener esa conversación esta mañana con mi médico. Acabo de regresar del hospital hace media hora, y nada me hará más feliz que replicar el ADN de mi increíble esposo. Soy optimista.",
        "author": "Karen Duffy",
        "category": "morning"
    },
    "871": {
        "quote": "Cuando era más joven, estaba escuchando mucha música armenia, ya sabes, música revolucionaria sobre libertad y protesta. En los años 70 estaba escuchando a Soul and the Bee Gees y Abba, y funk.",
        "author": "Serj Tankian",
        "category": "freedom"
    },
    "872": {
        "quote": "La vida está compuesta, no de grandes sacrificios o deberes, sino de pequeñas cosas, en las que las sonrisas y la amabilidad, y las pequeñas obligaciones dadas habitualmente, son las que preservan el corazón y la comodidad segura.",
        "author": "Humphry Davy",
        "category": "life"
    },
    "873": {
        "quote": "Los predicadores en los púlpitos hablaron sobre lo que es un gran mensaje en el libro. No importa lo que hagas, alguien siempre imputa significado a tus libros.",
        "author": "Dr. Seuss",
        "category": "great"
    },
    "874": {
        "quote": "Es superfun ser madre, pero también es difícil.",
        "author": "Gwen Stefani",
        "category": "mom"
    },
    "875": {
        "quote": "La vida no es buena ni malvada, sino solo un lugar para el bien y del mal.",
        "author": "Marcus Aurelius",
        "category": "good"
    },
    "876": {
        "quote": "Es el juego de la vida. ¿Gano o pierdo? Un día van a cerrar el juego. Tengo que divertirme tanto y dar la vuelta al tablero tantas veces como pueda antes de que sea mi turno de irme.",
        "author": "Tupac Shakur",
        "category": "life"
    },
    "877": {
        "quote": "En muchos casos, su imaginación es mucho más efectiva de lo que se puede mostrar. Te mimes a saber que algo está por suceder: la anticipación y la ansiedad son peores de lo que termina sucediendo.",
        "author": "Oren Peli",
        "category": "imagination"
    },
    "878": {
        "quote": "Para un ingeniero, lo suficientemente bueno significa perfecto. Con un artista, no existe perfecto.",
        "author": "Alexander Calder",
        "category": "art"
    },
    "879": {
        "quote": "El discernimiento es el llamado de Dios a la intercesión, a nunca fallas de fallas.",
        "author": "Corrie Ten Boom",
        "category": "god"
    },
    "880": {
        "quote": "Hay un breve momento en que todo lo que hay en la mente y el alma y el espíritu de un hombre se reflejan a través de sus ojos, sus manos, su actitud. Este es el momento de grabar.",
        "author": "Yousuf Karsh",
        "category": "attitude"
    },
    "881": {
        "quote": "Nuestra mayor falta no es dinero para cualquier empresa, sino que las ideas, si las ideas son buenas, el efectivo de alguna manera fluirá de alguna manera donde se necesite.",
        "author": "Robert H. Schuller",
        "category": "money"
    },
    "882": {
        "quote": "La ingestión de productos químicos que alteran el cerebro, legales o ilegales, no se pueden clasificar como una buena administración de nuestras vidas terrenales.",
        "author": "Salvatore J. Cordileone",
        "category": "legal"
    },
    "883": {
        "quote": "Las probabilidades siempre están en su contra sin importar cuál sea su historial anterior. Tienes que superar la tendencia a relajarse.",
        "author": "Tom Osborne",
        "category": "history"
    },
    "884": {
        "quote": "Luego hay un tipo de coraje aún más alto: el coraje de valiente dolor, vivir con él, para nunca dejarlo saber y aún encontrar alegría en la vida para despertarse por la mañana con un entusiasmo por el día que viene.",
        "author": "Howard Cosell",
        "category": "courage"
    },
    "885": {
        "quote": "Y luego, construya una bulliciosa ciudad maravillosa del siglo XXI, con una restauración de un horizonte espectacular, que Manhattan, por supuesto, necesita. Entonces, ese es realmente el diseño en su conjunto.",
        "author": "Daniel Libeskind",
        "category": "design"
    },
    "886": {
        "quote": "Mi abuelo tenía dos hijos, mi tío tenía tres hijos, mi papá tenía a mí y a mis dos hermanos, cada uno de mis hermanos ha tenido dos hijos. Entonces algo sucedió con el experimento cromosómico y de repente tengo tres chicas.",
        "author": "Greg Kinnear",
        "category": "dad"
    },
    "887": {
        "quote": "Cuando la gente me pregunta qué hace que las películas sean geniales, es el material.",
        "author": "Harvey Weinstein",
        "category": "movies"
    },
    "888": {
        "quote": "Un día mi papá diría: 'Ok, si quieres jugar al tenis, puedo ayudarte'. Y así es como comenzó. Y tenía un objetivo. Quería vencer a mi madre primero. Y mis padres y mi hermano. Y ese era el objetivo final.",
        "author": "Caroline Wozniacki",
        "category": "dad"
    },
    "889": {
        "quote": "La feminista me dice que el derecho de una mujer a su propio cuerpo debe ser inviolado en todo momento, libre de miedo a mirar a los PAP.",
        "author": "Julie Burchill",
        "category": "fear"
    },
    "890": {
        "quote": "Los valores republicanos (familias fuertes, la fe, la responsabilidad personal y la libertad, entre otros, no son exclusivos de subconjuntos específicos del electorado. Son valores universales, y es el trabajo de los republicanos recordar a los estadounidenses ese hecho.",
        "author": "Gary Bauer",
        "category": "faith"
    },
    "891": {
        "quote": "No creo que la gente esté buscando el significado de la vida tanto como en busca de la experiencia de estar viva.",
        "author": "Joseph Campbell",
        "category": "life"
    },
    "892": {
        "quote": "La vacilación aumenta en relación con el riesgo en igual proporción a la edad.",
        "author": "Ernest Hemingway",
        "category": "age"
    },
    "893": {
        "quote": "Se siente bien intentarlo, pero interpretando a un padre, me estoy haciendo un poco mayor. Ahora veo que lo estoy tomando más en serio y quiero ese estilo de vida.",
        "author": "Adam Sandler",
        "category": "dad"
    },
    "894": {
        "quote": "He tratado de sacar a Francia del barro. Pero ella volverá a sus errores y vómitos. No puedo evitar que los franceses sean franceses.",
        "author": "Charles de Gaulle",
        "category": "history"
    },
    "895": {
        "quote": "Hoy en día, el amor es una cuestión de casualidad, matrimonio una cuestión de dinero y divorcio es una cuestión de curso.",
        "author": "Helen Rowland",
        "category": "money"
    },
    "896": {
        "quote": "El proceso de democracia establece un cambio político y social sin violencia.",
        "author": "Aung San Suu Kyi",
        "category": "change"
    },
    "897": {
        "quote": "Trato de hacer mi vida sobre el servicio y espero que algún día todos podamos 'ver' un poco mejor porque Dios está con todos y en todas partes.",
        "author": "Russell Simmons",
        "category": "hope"
    },
    "898": {
        "quote": "Crecí en una familia de la Marina.",
        "author": "Elizabeth Edwards",
        "category": "family"
    },
    "899": {
        "quote": "Terminar la comida es sobre los pequeños toques. En los últimos segundos puedes cambiar todo.",
        "author": "Mario Batali",
        "category": "food"
    },
    "900": {
        "quote": "Golf ... es la prueba infalible. El hombre que puede entrar en un parche de áspero solo, con el conocimiento de que solo Dios lo está mirando y juega su pelota donde yace, es el hombre que te servirá fiel y bien.",
        "author": "P. G. Wodehouse",
        "category": "god"
    },
    "901": {
        "quote": "Las vanas esperanzas son como ciertos sueños de aquellos que se despiertan.",
        "author": "Quintilian",
        "category": "dreams"
    },
    "902": {
        "quote": "El problema es que el presidente Bush y el liderazgo republicano en el Congreso se han resistido a los intentos de aumentar drásticamente nuestros estándares de economía de combustible en los últimos cinco años.",
        "author": "Ed Markey",
        "category": "leadership"
    },
    "903": {
        "quote": "Sabes lo curioso, no me llevo bien con gente rica. Me llevo bien con la clase media y las personas pobres mejor de lo que me llevo bien con los ricos.",
        "author": "Donald Trump",
        "category": "funny"
    },
    "904": {
        "quote": "Creo que si miras a las personas, ya sea en negocios o en el gobierno, que no han tenido ninguna brújula moral, que solo han cambiado para decir lo que pensaban que era lo popular, al final son perdedores.",
        "author": "Michael Bloomberg",
        "category": "government"
    },
    "905": {
        "quote": "Estar oscuro claramente.",
        "author": "E. B. White",
        "category": "funny"
    },
    "906": {
        "quote": "El gran logro generalmente nace de un gran sacrificio, y nunca es el resultado del egoísmo.",
        "author": "Napoleon Hill",
        "category": "great"
    },
    "907": {
        "quote": "La ambición tiene un tacón clavado bien, aunque ella estira los dedos para tocar los cielos.",
        "author": "Lilly, William",
        "category": "success"
    },
    "908": {
        "quote": "El primer aliento de adulterio es el más libre después de él, se desarrollan restricciones que simulan el matrimonio.",
        "author": "John Updike",
        "category": "marriage"
    },
    "909": {
        "quote": "Espero poder ayudar a los chicos a salir y decir: 'Muy bien, amigo, tengo una manicura ... y me gustó'.",
        "author": "Ryan Seacrest",
        "category": "hope"
    },
    "910": {
        "quote": "Vino pero por amistad, y me quitó el amor.",
        "author": "Thomas Moore",
        "category": "friendship"
    },
    "911": {
        "quote": "La verdadera violencia se comete en la escritura de la historia, los registros del sistema legal, el informe de noticias, a través de la manipulación de contratos sociales y el control de la información.",
        "author": "Bryant McGill",
        "category": "legal"
    },
    "912": {
        "quote": "Con decenas de miles de pacientes que mueren cada año por errores médicos prevenibles, es imperativo que adopten las tecnologías disponibles y mejoremos drásticamente la forma en que se manejan y procesan los registros médicos.",
        "author": "Jon Porter",
        "category": "medical"
    },
    "913": {
        "quote": "Creo que en la vida, el sentido del humor y la comedia siempre existe.",
        "author": "Mike Epps",
        "category": "humor"
    },
    "914": {
        "quote": "La revolución tecnológica en el hogar hace que sea mucho más fácil para las computadoras hacer nuestro trabajo.",
        "author": "Fareed Zakaria",
        "category": "home"
    },
    "915": {
        "quote": "Tome, si es necesario, esta pequeña bolsa de sueños, desanimó el cordón, y ellos lo envolverán.",
        "author": "William Butler Yeats",
        "category": "dreams"
    },
    "916": {
        "quote": "Las dos palabras más utilizadas en todo el vocabulario inglés son el amor y la amistad. Un verdadero amigo moriría por ti, así que cuando comiences a tratar de contarlos por un lado, no necesitas dedos.",
        "author": "Larry Flynt",
        "category": "friendship"
    },
    "917": {
        "quote": "Recibí una tarjeta de San Valentín de mi chica. Dijo: '¡Toma mi corazón! ¡Toma mis brazos! ¡Toma mis labios! Que es como ella. Manteniendo la mejor parte para sí misma.",
        "author": "Robert Orben",
        "category": "best"
    },
    "918": {
        "quote": "Aún así, los supuestos intuitivos sobre el comportamiento son solo el punto de partida del análisis sistemático, ya que solo no producen muchas implicaciones interesantes.",
        "author": "Gary Becker",
        "category": "alone"
    },
    "919": {
        "quote": "El futuro es hoy.",
        "author": "William Osler",
        "category": "future"
    },
    "920": {
        "quote": "Puedes superar situaciones muy serias y a veces horribles y a veces vergonzosas y muy incómodas con humor. Nos da una salida.",
        "author": "Janet Evanovich",
        "category": "humor"
    },
    "921": {
        "quote": "Creo que es importante poner en su entorno y usted mismo en un estado positivo, lo que significa rodear a personas positivas, no del tipo que es negativo y celoso de todo lo que haces.",
        "author": "Heidi Klum",
        "category": "jealousy"
    },
    "922": {
        "quote": "Felicitaciones, tienes sentido del humor. Y para aquellos que no lo hicieron: ve a la cabeza en el barro.",
        "author": "Jesse Ventura",
        "category": "humor"
    },
    "923": {
        "quote": "Y esta, nuestra vida, exenta de la guarida pública, encuentra lenguas en los árboles, libros en Brooks, sermones en piedras y bien en todo.",
        "author": "William Shakespeare",
        "category": "good"
    },
    "924": {
        "quote": "Los hombres que viven valientemente y mueren noblemente tienen una fuerza y ​​un coraje del padre eterno.",
        "author": "Josephus Daniels",
        "category": "courage"
    },
    "925": {
        "quote": "Como todos nosotros en esta tormenta entre el nacimiento y la muerte, no puedo causar grandes cambios en el mundo, solo pequeños cambios para mejor, espero, en la vida de los que amo.",
        "author": "Dean Koontz",
        "category": "great"
    },
    "926": {
        "quote": "Art School me había enseñado que era mucho mejor ser un fracaso extravagante que cualquier tipo de éxito benigno.",
        "author": "Malcolm Mclaren",
        "category": "failure"
    },
    "927": {
        "quote": "Esos jóvenes salen y establecen un récord y aseguran la posición de la pole. Pero, ¿qué haces si destrozas tu auto? Ese registro no gastan demasiado bien.",
        "author": "Buck Baker",
        "category": "car"
    },
    "928": {
        "quote": "A menos que India defienda el mundo, nadie nos respetará. En este mundo, el miedo no tiene lugar. Solo la fuerza respeta la fuerza.",
        "author": "Abdul Kalam",
        "category": "fear"
    },
    "929": {
        "quote": "La única ventaja de no ser demasiado buena para ama de llaves es que sus invitados están tan contentos de sentir cuán mejor son.",
        "author": "Eleanor Roosevelt",
        "category": "good"
    },
    "930": {
        "quote": "Nunca se me ocurrió preocuparse por mi salud, o que envejeceré, o que la gente deje de reírme de mí.",
        "author": "Frank Carson",
        "category": "health"
    },
    "931": {
        "quote": "Ningún hombre que un bloque de bloques escribió excepto por dinero.",
        "author": "Samuel Johnson",
        "category": "money"
    },
    "932": {
        "quote": "Fue Voltaire o Charlie Sheen quien dijo: 'Nacemos solos. Vivimos solos. Morimos solos. Y cualquier cosa intermedia puede darnos la ilusión que no estamos, nos aferramos a.",
        "author": "Gabriel Byrne",
        "category": "alone"
    },
    "933": {
        "quote": "Una vez que comience a trabajar en algo, no tenga miedo al fracaso y no lo abandone. Las personas que trabajan sinceramente son las más felices.",
        "author": "Chanakya",
        "category": "failure"
    },
    "934": {
        "quote": "Restaurar la responsabilidad y la responsabilidad es esencial para la salud económica y fiscal de nuestra nación.",
        "author": "Carl Levin",
        "category": "health"
    },
    "935": {
        "quote": "No me gustan las ensaladas: me gusta la comida fuerte.",
        "author": "Monica Seles",
        "category": "food"
    },
    "936": {
        "quote": "Washington es un lugar donde los políticos no saben en qué dirección está pasando y los impuestos no saben en qué dirección está baja.",
        "author": "Robert Orben",
        "category": "government"
    },
    "937": {
        "quote": "Hay personas que toman rumores y los adornan de una manera que puede ser devastador. Y esta contaminación debe ser erradicada por personas en nuestro negocio lo mejor que podamos.",
        "author": "Bob Woodward",
        "category": "best"
    },
    "938": {
        "quote": "La línea entre el fracaso y el éxito es tan fino que apenas sabemos cuándo la pasamos: tan bien que a menudo estamos en la línea y no lo sabemos.",
        "author": "Elbert Hubbard",
        "category": "failure"
    },
    "939": {
        "quote": "A la vida le encanta ser tomada por la solapa y le dijo: 'Estoy contigo niño. Vamos.'",
        "author": "Maya Angelou",
        "category": "life"
    },
    "940": {
        "quote": "Dime y me olvido. Enséñame y recuerdo. Involucrarme y aprendo.",
        "author": "Benjamin Franklin",
        "category": "learning"
    },
    "941": {
        "quote": "Espero que sea cierto que un hombre pueda morir y, sin embargo, no solo vivir en los demás, sino darles vida, y no solo la vida, sino esa gran conciencia de la vida.",
        "author": "Jack Kerouac",
        "category": "hope"
    },
    "942": {
        "quote": "Es difícil de cualquier manera, en casa o en el autobús, creo que lo más difícil probablemente para mí es pasar un segundo de ser mamá a ir al escenario y tener que ser esa persona también. Es difícil cambiar de marcha.",
        "author": "Lee Ann Womack",
        "category": "mom"
    },
    "943": {
        "quote": "Odio la forma en que nos retratan en los medios. Si ve a una familia negra, dice que está saqueando, si ve a una familia blanca, dice que están buscando comida.",
        "author": "Kanye West",
        "category": "family"
    },
    "944": {
        "quote": "Religión. Una hija de esperanza y miedo, explicando a la ignorancia la naturaleza de lo incognoscible.",
        "author": "Ambrose Bierce",
        "category": "fear"
    },
    "945": {
        "quote": "El único uso legítimo de una computadora es jugar.",
        "author": "Eugene Jarvis",
        "category": "computers"
    },
    "946": {
        "quote": "Ahora estoy envejeciendo, así que debería pensar en una familia, pero ciertamente no mañana.",
        "author": "Christina Ricci",
        "category": "family"
    },
    "947": {
        "quote": "Las pruebas en el camino a la armonía mundial no son mayores que el coraje de aquellos que aceptan el desafío.",
        "author": "Carl Lewis",
        "category": "courage"
    },
    "948": {
        "quote": "Seamos honestos al respecto, la agenda liberal con planes de estímulo fallidos y programas de derechos gubernamentales es paralizar nuestra economía y nuestra calidad de vida.",
        "author": "Alveda King",
        "category": "government"
    },
    "949": {
        "quote": "¡Oh! ¡Este oponente, este colaborador contra su voluntad, cuya noción de belleza siempre difiere de la suya y cuyos medios a menudo son demasiado limitados para asistencia activa a sus intenciones!",
        "author": "Alexander Alekhine",
        "category": "beauty"
    },
    "950": {
        "quote": "Si la buena historia es una historia desapasionada, naturalmente debe esperar hasta que disminuyan las pasiones del período.",
        "author": "James Buchan",
        "category": "history"
    },
    "951": {
        "quote": "Estás hablando con alguien que ha estado casado con varias personas durante los últimos 40 años de su vida. Citas no es realmente algo familiar. Nunca he sido realmente un dater.",
        "author": "Stockard Channing",
        "category": "dating"
    },
    "952": {
        "quote": "Creo que cualquiera puede conquistar el miedo haciendo las cosas que teme hacer, siempre que siga haciéndolos hasta que obtenga un registro de experiencia exitosa detrás de él.",
        "author": "Eleanor Roosevelt",
        "category": "experience"
    },
    "953": {
        "quote": "El hecho de que todo sea diferente no significa que nada haya cambiado.",
        "author": "Southern California Oracle",
        "category": "change"
    },
    "954": {
        "quote": "Aprecia tus conexiones humanas: tus relaciones con amigos y familiares.",
        "author": "Joseph Brodsky",
        "category": "family"
    },
    "955": {
        "quote": "Tengo una pequeña oficina de cocina en casa, donde hago todas las cosas de mis hijos.",
        "author": "Katey Sagal",
        "category": "home"
    },
    "956": {
        "quote": "Si no hubiera Black Sabbath, aún podría ser un repartidor de periódicos de la mañana. No hay diversión.",
        "author": "Lars Ulrich",
        "category": "morning"
    },
    "957": {
        "quote": "La caída del cambio generalmente significa miedo a lo nuevo.",
        "author": "Phil Crosby",
        "category": "fear"
    },
    "958": {
        "quote": "Tome el control de sus emociones consistentes y comience a remodelar consciente y deliberadamente su experiencia diaria de la vida.",
        "author": "Tony Robbins",
        "category": "life"
    },
    "959": {
        "quote": "Nuestra nación ha mantenido la fe con sus veteranos. La financiación para la atención médica y los beneficios de los veteranos es fuerte, y ha aumentado más del 75 por ciento en la última década.",
        "author": "Steve Buyer",
        "category": "faith"
    },
    "960": {
        "quote": "En la era de la liquidación del individuo, la cuestión de la individualidad debe plantearse de nuevo.",
        "author": "Theodor Adorno",
        "category": "age"
    },
    "961": {
        "quote": "No me importa mi apariencia y estoy tan acostumbrado a ellos que no cambiaría nada. Terminaría perdiendo mis defectos.",
        "author": "Colin Firth",
        "category": "change"
    },
    "962": {
        "quote": "El proceso consciente se refleja en la imaginación que el proceso inconsciente se expresa como karma, la generación de acciones divorciadas de pensar y alienadas por sentirse.",
        "author": "William Irwin Thompson",
        "category": "imagination"
    },
    "963": {
        "quote": "Ninguna reliquia de la humanidad captura el pasado al igual que el arte y el lenguaje.",
        "author": "Theodore Bikel",
        "category": "art"
    },
    "964": {
        "quote": "Para todos los que están dispuestos a ayudarme a comenzar una familia, estoy halagado. Te haré saber cuándo necesito tu ayuda.",
        "author": "Paula Abdul",
        "category": "family"
    },
    "965": {
        "quote": "Me gusta demasiado la comida y no quiero cambiar. Pasé gran parte de la infancia tratando de cambiar, y me cansé de eso ... No quiero parecerme a Britney Spears, simplemente no quiero hacerlo. Ella es horrible.",
        "author": "Beth Ditto",
        "category": "change"
    },
    "966": {
        "quote": "Jerusalén es una bomba de tiempo que me temo que está esperando que se apague.",
        "author": "King Abdullah II",
        "category": "fear"
    },
    "967": {
        "quote": "No puede haber fracaso para un hombre que no ha perdido su coraje, su carácter, su propio respeto o su confianza en sí mismo. Él sigue siendo un rey.",
        "author": "Orison Swett Marden",
        "category": "courage"
    },
    "968": {
        "quote": "No quería tener aparatos ortopédicos cuando era niño y estoy bastante seguro de que mi papá no quería pagar por ellos.",
        "author": "Jessica Pare",
        "category": "dad"
    },
    "969": {
        "quote": "Como gobernador, estoy naturalmente inclinado a centrarme en el lado doméstico de proteger a los Estados Unidos.",
        "author": "Bill Owens",
        "category": "government"
    },
    "970": {
        "quote": "Lo que he llegado a aprender es que lo bueno de las pequeñas películas independientes es la intimidad y la comunicación que ocurre cuando las estás haciendo.",
        "author": "Guy Pearce",
        "category": "communication"
    },
    "971": {
        "quote": "Mi conocimiento de la ciencia vino de estar con Carl, no de la capacitación académica formal. Carl me dio un tutorial emocionante en ciencias y matemáticas que duró 20 años que estuvimos juntos.",
        "author": "Ann Druyan",
        "category": "knowledge"
    },
    "972": {
        "quote": "La intuición no equivale en sí misma al conocimiento, pero no puede ser ignorado por filósofos y psicólogos.",
        "author": "Corliss Lamont",
        "category": "knowledge"
    },
    "973": {
        "quote": "Puedo ser un jugador de fútbol exitoso, pero me siento como un fracaso.",
        "author": "Brett Favre",
        "category": "failure"
    },
    "974": {
        "quote": "La familia es la primera célula esencial de la sociedad humana.",
        "author": "Pope John XXIII",
        "category": "family"
    },
    "975": {
        "quote": "Soy un gran admirador de la propiedad de pequeñas empresas. Creo que es la columna vertebral de la innovación estadounidense. Pero para tener éxito, primero debes tener el coraje de hacerlo.",
        "author": "Bill Rancic",
        "category": "courage"
    },
    "976": {
        "quote": "Nuestros sueños son una segunda vida. Nunca he podido penetrar sin estremecer esas puertas de marfil o cuernos que nos separan del mundo invisible.",
        "author": "Gerard De Nerval",
        "category": "dreams"
    },
    "977": {
        "quote": "Papá nos mantuvo fuera de la escuela, pero la escuela va y viene. La familia es para siempre.",
        "author": "Charlie Sheen",
        "category": "family"
    },
    "978": {
        "quote": "Nunca he tenido un problema con el nivel de imaginación de una audiencia. Siempre son más inteligentes y más inteligentes de lo que cualquier ejecutivo de estudio les dará crédito.",
        "author": "James Van Der Beek",
        "category": "imagination"
    },
    "979": {
        "quote": "La pregunta que decidirá nuestro destino no es si nos expandiremos al espacio. Es: ¿Seremos una especie o un millón? Un millón de especies no agotarán los nichos ecológicos que esperan la llegada de la inteligencia.",
        "author": "Freeman Dyson",
        "category": "intelligence"
    },
    "980": {
        "quote": "Me parece que el mundo natural es la mayor fuente de emoción, la mayor fuente de belleza visual, la mayor fuente de interés intelectual. Es la mayor fuente de tanto en la vida que hace que valga la pena vivir la vida.",
        "author": "David Attenborough",
        "category": "beauty"
    },
    "981": {
        "quote": "La lectura es una forma de arte, y cada hombre puede ser un artista.",
        "author": "Edwin Louis Cole",
        "category": "art"
    },
    "982": {
        "quote": "Los hombres como yo, que simplemente desean establecer la libertad política, en tales circunstancias perderán toda su influencia, y otros obtendrán influencia que pueden volverse peligrosas para todos los intereses establecidos.",
        "author": "Lajos Kossuth",
        "category": "freedom"
    },
    "983": {
        "quote": "Una nación que ha olvidado la calidad del coraje que en el pasado ha sido traída a la vida pública no es tan probable que insise o considere esa calidad en sus líderes elegidos hoy, y de hecho lo hemos olvidado.",
        "author": "Kennedy, John F.",
        "category": "courage"
    },
    "984": {
        "quote": "Descansar para mí es el entrenamiento de fitness.",
        "author": "Jenson Button",
        "category": "fitness"
    },
    "985": {
        "quote": "Bueno, mejor, mejor. Nunca lo dejes descansar. 'Hasta que tu bien sea mejor y lo mejor es lo mejor.",
        "author": "St. Jerome",
        "category": "best"
    },
    "986": {
        "quote": "Si tu mejor amigo ha robado a tu novia, se convierte en vida y muerte.",
        "author": "Ben Kingsley",
        "category": "dating"
    },
    "987": {
        "quote": "Dejemos mujeres bonitas a los hombres desprovistos de imaginación.",
        "author": "Marcel Proust",
        "category": "imagination"
    },
    "988": {
        "quote": "Las cosas resultan mejor para las personas que aprovechan lo mejor de la forma en que resultan cosas.",
        "author": "John Wooden",
        "category": "best"
    },
    "989": {
        "quote": "Gracias, Dios, por esta buena vida y perdónanos si no la amamos lo suficiente.",
        "author": "Garrison Keillor",
        "category": "life"
    },
    "990": {
        "quote": "Por supuesto, ahora soy mayor. Estoy en un lugar diferente en mi vida que cuando escribí las canciones para 'Wheels' o 'esencia' o lo que sea. Estaban sucediendo diferentes cosas.",
        "author": "Lucinda Williams",
        "category": "car"
    },
    "991": {
        "quote": "Algunas personas dicen que mi humor se centra demasiado en los estereotipos. No lo hace. Se centra en hechos.",
        "author": "Sarah Silverman",
        "category": "humor"
    },
    "992": {
        "quote": "Los sueños pueden ser como charadas en las que actuamos palabras en lugar de verlas o hablarlas.",
        "author": "Jane Roberts",
        "category": "dreams"
    },
    "993": {
        "quote": "Lo que me encantó del 'verano' fue que eran estos cuatro niños brillantes con un futuro maravilloso. En cierto modo, ella era la que tenía el cerebro, y luego tienes a la reina de la belleza y al deportista y al introvertido.",
        "author": "Kevin Williamson",
        "category": "beauty"
    },
    "994": {
        "quote": "La vida me para delante de mí como una primavera eterna con ropa nueva y brillante.",
        "author": "Carl Friedrich Gauss",
        "category": "life"
    },
    "995": {
        "quote": "Mi familia es solo un increíble crisol de religiones y religiones maravillosas.",
        "author": "Rima Fakih",
        "category": "amazing"
    },
    "996": {
        "quote": "Es la paradoja de la vida que la forma de perder el placer es buscarla primero. La primera condición de la felicidad duradera es que una vida debe estar llena de propósito, apuntando a algo fuera de sí mismo.",
        "author": "Hugo Black",
        "category": "happiness"
    },
    "997": {
        "quote": "Si elige no perseguir sus sueños, seguirá siendo parte de un sueño, solo que será de otra persona.",
        "author": "Mike Hawkins",
        "category": "dreams"
    },
    "998": {
        "quote": "Voy a hacer discos de todos modos, incluso si tuviera que venderlos fuera del baúl de mi auto. Soy ese tipo de músico y cantante.",
        "author": "Dolly Parton",
        "category": "car"
    },
    "999": {
        "quote": "Si al principio no tienes éxito, culpa a tus padres.",
        "author": "Marcelene Cox",
        "category": "funny"
    },
    "1000": {
        "quote": "Solo sé que lo que es moral es lo que te sientes bien después y lo que es inmoral es lo que te sientes mal después.",
        "author": "Ernest Hemingway",
        "category": "good"
    },
    "1001": {
        "quote": "La disciplina se basa en el orgullo, en la atención meticulosa a los detalles y en el respeto y la confianza mutuos. La disciplina debe ser un hábito tan arraigado que es más fuerte que la emoción del objetivo o el miedo al fracaso.",
        "author": "Gary Ryan Blair",
        "category": "fear"
    },
    "1002": {
        "quote": "El coraje que crece de la constitución a menudo abandona a un hombre cuando tiene ocasión para su coraje que surge de un sentido de actos de servicio de manera uniforme.",
        "author": "Addison, Joseph",
        "category": "courage"
    },
    "1003": {
        "quote": "Se ve bien cuando ves a alguien pateando a la edad de 51 años sin doble. Es un poco genial para la gente saber que los 50 más allá de los 50 podemos mantenerse flexibles.",
        "author": "Jean Claude Van Damme",
        "category": "cool"
    },
    "1004": {
        "quote": "La función de la oración no es influir en Dios, sino cambiar la naturaleza de quien reza.",
        "author": "Soren Kierkegaard",
        "category": "god"
    },
    "1005": {
        "quote": "Solo hay tres cosas que pueden matar a un agricultor: rayos, rodar en un tractor y vejez.",
        "author": "Bill Bryson",
        "category": "age"
    },
    "1006": {
        "quote": "No creo en Dios, pero estoy muy interesado en ella.",
        "author": "Arthur C. Clarke",
        "category": "god"
    }
}